{"doc_id": "data", "title": "data.txt", "page_number": 1, "chunk_id": "data_p1_c0", "text": "اتفاقية \"سبيديا Spedia\"\nشروط واحكام الخدمة\nالشروط العامة (نرجو قراءتها بامعان) 1 مسؤولية الطالب وولي الامر متابعة حساب التطبيق في الانستجرام (@spediaapp) للاعلانات المهمة مثل جداول الدراسة ومواعيد مراجعات الاختبارات وغيرها 2 نؤكد على اهمية تفعيل الاشعارات في التطبيق للاعلانات المهمة 3 نؤكد على ضرورة الالتزام بالوقت المحدد للفصول والحصص المباشرة وعدم التاخير على الحصة 4 لا يسترد المبلغ المدفوع في الحصص الخاصة الا اذا تخلف فريق \"سبيديا Spedia\" عن تقديم الخدمة 5 في حالة انسحاب الطالب من البرنامج (التقوية، او المكثف، او برامج التاسيس، او برامج اللغة الانجليزية) فان استرداد المبلغ تنطبق عليه الشروط والاحكام التالية (للبرامج الافتراضية المباشرة فقط Live) 1 الساعة الاولى التجريبية من اي مادة فقط مجانية للطالب وتنطبق الرسوم في حال تعدت المدة هذه الساعة 2 تسترد قيمة الاشتراك كاملةً عند الانسحاب بعد الساعة التجريبية الاولى ولا ترد القيمة بعد الدخول في الساعة الثانية 3 يتم استرجاع المبلغ خلال 10 ايام عمل بحد اقصى منذ تاريخ تعبئة نموذج الانسحاب 4 عند احتساب المبلغ المسترد تجمع كافة الخصومات التي حصل عليها المشترك وتخصم دفعة واحدة 5 لا ترد الرسوم الادارية في عملية الانسحاب 6 في حال انسحاب الطالب يخيّر الطالب او ولي الامر بين الغاء الحساب في سبيديا او الاستمرار عليه مع دفع فرق المبلغ ان وجد 7 لا تنطبق سياسة الانسحاب في العروض ولا تسترد قيمة الاشتراك 8 لا يسترد المبلغ في البرامج المسجلة (Recorded) 9 لا يسترد المبلغ في برامج ليلة الاختبار المباشرة الا في حال الغاء البرنامج من قبل \"سبيديا Spedia\" 10 عند الانسحاب فان قيمة عمولة شركة ابل تخصم ان وجدت 6 جميع الفيديوات والمحاضرات مسجلة ويحق لتطبيق سبيديا استخدامها في التسويق وايضاَ نقوم بتصوير الطلبة واستخدام الصور لغرض التسويق 7 عند التسجيل في برامج الLive تضاف رسوم ادارية حسب كل مرحلة على المواد المسجلة لتسجيل الطالب مجاناً في برامجنا الاونلاين المسجلة (Recorded) في \"سبيديا Spedia” لفترة البرنامج المسجل فيه والمواد المسجلة فقط 8"}
{"doc_id": "data", "title": "data.txt", "page_number": 1, "chunk_id": "data_p1_c1", "text": "م بتصوير الطلبة واستخدام الصور لغرض التسويق 7 عند التسجيل في برامج الLive تضاف رسوم ادارية حسب كل مرحلة على المواد المسجلة لتسجيل الطالب مجاناً في برامجنا الاونلاين المسجلة (Recorded) في \"سبيديا Spedia” لفترة البرنامج المسجل فيه والمواد المسجلة فقط 8 لا تحسب الرسوم الادارية مع الخصومات بانواعها 9 بداية ونهاية اي برنامج تكون حسب التاريخ الموضح في اشتراك \"سبيديا Spedia\" 10 البرنامج المكثف ومراجعات ليلة الاختبار وغيرها من البرامج لا تدخل ضمن اشتراك الكورس ببرنامج التقوية 11 في حالة غياب الطالب عن حصة معينة بعذر او من غير عذر فانه لا يعوض مجاناً الا اذا كان التقصير من جانب \"سبيديا Spedia\"في ابلاغ الطالب باي تغيير ويمكن تعويض الحصة مقابل قيمة الساعة المقررة لكل مرحلة (في البرامج الافتراضية المباشرة) 12 ادارة سبيديا لها الحق في فصل اي طالب يخالف النظم والقوانين المتعارف عليها ولا يرد المبلغ المدفوع 13 نحيطكم علماً باحتمالية تغير المعلم في مراجعة ليلة الاختبار بسبب اختلاف المناطق التعليمية ومواعيد اختبارات الطلبة في المجموعة واحتمالية دمجها 14 لا تتحمل الادارة التعويض لاي حصص لا يحضرها الطالب لاي سبب كان من طرفه او في حال الغاء الحصة من طرف الادارة لظروف خارجة عن الارادة 15 الادارة تلتزم بانهاء المنهج للطلبة في برنامج التقوية وليس بعدد معين من الحصص ولا نقوم بحل واجبات الطلبة او المراجعة للاختبارات القصيرة، بل نساعدهم لفهم المادة والاعتماد على النفس 16 مسؤولية جودة شبكة الانترنت في المنزل تكون على ولي الامر ولا تتحمل الادارة اي تعويض بسبب ذلك 17 في حال الحصول على اكثر من خصم فان مجموع الخصومات لا تتعدى 30% 18 اختبار المستوى في برنامج التاسيس او اللغة الانجليزية لا يحدد مستوى الطالب بدقة ويكون التشخيص ادق في خلال الحصة مما قد يؤدي لتغيير مستوى الطالب حسب راي المعلم 19 تتوفر المذكرات بانواعها عبر التطبيق بصيغة Pdf ملوّن ويفضل طباعتها بشكل ملوّن للاستفادة الامثل ولا يوفر التطبيق خدمة الطباعة المجّانية للمذكرات وتوصيلها 20"}
{"doc_id": "data", "title": "data.txt", "page_number": 1, "chunk_id": "data_p1_c2", "text": "ى الطالب بدقة ويكون التشخيص ادق في خلال الحصة مما قد يؤدي لتغيير مستوى الطالب حسب راي المعلم 19 تتوفر المذكرات بانواعها عبر التطبيق بصيغة Pdf ملوّن ويفضل طباعتها بشكل ملوّن للاستفادة الامثل ولا يوفر التطبيق خدمة الطباعة المجّانية للمذكرات وتوصيلها 20 في حال رغبة العميل لالغاء حسابه في التطبيق يمكنه الدخول على اعدادات الحساب الشخصي واختيار خيار الالغاء"}
{"doc_id": "data", "title": "data.txt", "page_number": 2, "chunk_id": "data_p2_c3", "text": "فيما يلي تفاصيل الشروط والاحكام 1 قبول الخدمة شركة سبيديا Spedia للوسائل والتقنيات التعليمية (والتي يتم الاشارة اليها لاحقا في هذه الاتفاقية ب \"سبيديا Spedia\") تقوم بتقديم الخدمات للمستخدمين والعملاء عن طريق موقع وتطبيق \"سبيديا Spedia\" وهو ما يشار اليه لاحقا ب \"العميل\" مع مراعاة شروط الخدمة الاتية تباعا \"شروط الخدمة\" والتي قد يتم تحديثها من قبل \"سبيديا Spedia\" من وقت لاخر دون الحاجة لاخطار \"العميل\" بذلك وعند استخدام اي من خدمات \"سبيديا Spedia\"، فان \"العميل\" و\"سبيديا Spedia\" يخضعان لاية تعليمات او قواعد مطبقة على هذه الخدمات والتي قد يتم وضعها من وقت لاخر وتعتبر جميع هذه التعليمات والقواعد مدرجة ضمن شروط الخدمة 2 وصف الخدمة تقدم \"سبيديا Spedia\" حاليًا ل \"العميل\" مجموعة من الخدمات الالكترونية (فصول مباشرة، حصص خاصة او دروس مسجلة (Recorded)) لمساعدته في تعلم وممارسة المواد والمواضيع المدرجة في \"سبيديا Spedia\" وباستثناء ما قد يرد صراحة خلاف ما ياتي، فان اية مزايا جديدة تحاكي الخدمات الحالية او تحسنها، بما في ذلك اصدار خصائص \"سبيديا Spedia\" الجديدة، فانها تخضع للشروط والاحكام ويقر \"العميل\" ويوافق على انه يتم تقديم الخدمات له كما هي، وبان \"سبيديا Spedia\" لا تتحمل اية مسؤولية فيما يتعلق بتوقيت او شطب او اساءة تقديم او فشل في تخزين اي من اتصالات المستخدم او اعدادات الملف الشخصي من اجل استخدام الخدمات، يتعين على \"العميل\" الوصول الى الانترنت، اما مباشرة او من خلال اجهزة تعمل على المحتوى عبر الانترنت، ودفع رسوم الخدمة المتعلقة بهذا الوصول بالاضافة الى ذلك، يتعين على \"العميل\" توفير المعدات اللازمة من اجل الاتصال بالانترنت، بما في ذلك جهاز حاسوب ومودم واجهزة الوصول الاخرى 3 التزامات التسجيل الخاصة ب \"العميل\" على اعتبار استخدام \"العميل\" للخدمات، فان \"العميل\" يوافق على ما يلي 1 تقديم معلومات صحيحة ودقيقة وحديثة وكاملة عنه وذلك في نموذج تسجيل الخدمة (تمثل هذه المعلومات \"بيانات التسجيل\") 2 تحديث بيانات التسجيل والمحافظة عليها صحيحة ودقيقة وحديثة وكاملة"}
{"doc_id": "data", "title": "data.txt", "page_number": 2, "chunk_id": "data_p2_c4", "text": "عميل\" على اعتبار استخدام \"العميل\" للخدمات، فان \"العميل\" يوافق على ما يلي 1 تقديم معلومات صحيحة ودقيقة وحديثة وكاملة عنه وذلك في نموذج تسجيل الخدمة (تمثل هذه المعلومات \"بيانات التسجيل\") 2 تحديث بيانات التسجيل والمحافظة عليها صحيحة ودقيقة وحديثة وكاملة اذا وفي حال عدم قيام \"العميل\" بتقديم اية معلومات غير صحيحة او دقيقة او حديثة او كاملة، او كان لدى \"سبيديا Spedia\" اي شك في ذلك، فانه يحق ل \"سبيديا Spedia\" تعليق او انهاء حساب \"العميل\" ورفض تقديم اية خدمات حالية او مستقبلية (او اي جزء منها) 4 العضوية والدفعات 1 العضوية يُمكن ل \"العميل\" الحصول على تفاصيل محددة بخصوص العضوية لدى \"سبيديا Spedia\" في اي وقت ببساطة، من خلال القيام بتسجيل الدخول الى حساب \"سبيديا Spedia\"، والذهاب الى قائمة الاشتراكات، ومن ثم اختيار الخدمة (فصول مباشرة، حصص خاصة او دروس مسجلة (Recorded)) والنقر على الاشتراك او الشراء 2 الدفعات في حال اتمام الاجراءات المتعلقة بالاشتراك بعد انشاء عضوية \"سبيديا Spedia\"، فان \"العميل\" يوافق موافقة صريحة على ان \"سبيديا Spedia\" مخولة لتحميله رسوم الخدمة المختارة (فصلي او سنوي او حسب الساعات) التي يختارها \"العميل\" خلال عملية التسجيل والاستخدام ويوافق كذلك على اننا مخولون لتحميل رسوم الخدمة على اساس الاسعار سارية المفعول وقتها وفقًا لطريقة الدفع المحددة من قبله خلال عملية التسجيل (او وفقًا لطريقة دفع مختلفة في حال تغيير معلومات الحساب لدى \"العميل\") يرجى العلم بان الاسعار والرسوم قد تخضع للتغيير بموجب تقديم اخطار بذلك كما هو مستخدم في شروط الخدمة هذه، كما ان عبارة \" اشتراك او ادفع\" تعني التحميل او الخصم، حسبما يتوافق مع طريقة الدفع المختارة من \"العميل\" ويتم تحميل رسوم شراء المواد والخدمات في حالة اختيار الخصائص الاضافية في \"سبيديا Spedia\" ويمكن معرفة تاريخ البدء لفترة التجديد القادمة من خلال القيام بتسجيل الدخول الى حساب \"سبيديا Spedia\"، والذهاب الى قائمة الملف الشخصي يتم اكتساب رسوم شراء المادة بالكامل بعد دفعها ملاحظة"}
{"doc_id": "data", "title": "data.txt", "page_number": 2, "chunk_id": "data_p2_c5", "text": "لمواد والخدمات في حالة اختيار الخصائص الاضافية في \"سبيديا Spedia\" ويمكن معرفة تاريخ البدء لفترة التجديد القادمة من خلال القيام بتسجيل الدخول الى حساب \"سبيديا Spedia\"، والذهاب الى قائمة الملف الشخصي يتم اكتساب رسوم شراء المادة بالكامل بعد دفعها ملاحظة في حال بداية العضوية في اي يوم خلال الفترة المحددة، ستقوم \"سبيديا Spedia\" بالخصم من طريقة الدفع من نفس اليوم الى انتهاء الفترة المحددة يقر \"العميل\" بان قيمة الفواتير لكل دورة قد تختلف عن المرات الاخرى، وذلك يعود لاسباب مثل اختلاف سعر المواد العلمية واختلاف الخدمات وتكون الدفعات غير مستردة، حيث ان \"سبيديا Spedia\" لا تقوم باعادة الاموال عن الفترات المستخدمة جزئيًا وقد تقوم \"سبيديا Spedia\" بتحميل الرسوم على \"العميل\" او اضافة رسوم جديدة من وقت لاخر، ولكن بعد الابلاغ مسبقًا عبر البريد الالكتروني او الرسائل النصية يقر \"العميل\" باستخدامه لهذه الخدمة، بانه في السن القانوني \"طبقاً لدولته\" او لديه موافقة من الوصي او ولي الامر 3 سياسة الخصوصية ان بيانات التسجيل وبعض المعلومات الاخرى حول \"العميل\" تخضع لسياسة الخصوصية المعتمدة لدى \"سبيديا Spedia\" يمكنكم الاطلاع عليها في موقعنا الالكتروني 4 الحساب وكلمة السر والحماية سيكون ل \"العميل\" كلمة سر وحساب خاص به عند اكتمال عملية التسجيل ويتحمل \"العميل\" مسؤولية المحافظة على سرية الحساب وكلمة السر، كما ويتحمل المسؤولية عن كافة الانشطة التي قد تتم من خلال حسابه وكلمة السر الخاصة به ويوافق \"العميل\" على ما يلي a ان يقوم باخطار \"سبيديا Spedia\" فورًا في حال حصول اي استخدام غير مصرح به لحسابه او كلمة السر الخاصة به او في حال حصول اي انتهاك اخر للحماية b التاكد من الخروج من حسابه عند الانتهاء من كل جلسة ولا تتحمل \"سبيديا Spedia\" المسؤولية عن اية خسائر او اضرار قد تنشا عن التقصير في الالتزام بما ورد تحت هذا البند c يتعهد \"العميل\" بعلمه بانه لا يجوز مشاركة حسابات \"سبيديا Spedia\" مع اكثر من شخص واحد من دون الحصول على موافقة خطية صريحة من \"سبيديا Spedia\" 5 سلوك العضو"}
{"doc_id": "data", "title": "data.txt", "page_number": 2, "chunk_id": "data_p2_c6", "text": "ديا Spedia\" المسؤولية عن اية خسائر او اضرار قد تنشا عن التقصير في الالتزام بما ورد تحت هذا البند c يتعهد \"العميل\" بعلمه بانه لا يجوز مشاركة حسابات \"سبيديا Spedia\" مع اكثر من شخص واحد من دون الحصول على موافقة خطية صريحة من \"سبيديا Spedia\" 5 سلوك العضو يقر \"العميل\" بانه على دراية بان كافة المعلومات، بما فيها البيانات والنصوص والبرمجيات والصور والاشكال والتوضيحات والاعمال الفنية والفيديوهات والموسيقى والاصوات والرسائل والاسماء والشعارات والعلامات التجارية وعلامات الخدمة والمواد الاخرى \"المحتوى\"، سواء اكانت منشورة للعامة ام يتم تقديمها بشكل خاص، انما هي من مسؤولية \"العميل\" الذي يتم تقديم المحتوى له وهذا يعني ان \"العميل، وليس \"سبيديا Spedia\"، يتحمل المسؤولية الكاملة عن المحتوى الذي يقوم برفعه او ارساله عبر البريد الالكتروني او توفيره باي شكل من الاشكال الى الخدمة لا تتحكم \"سبيديا Spedia\" بالمحتوى الذي يتم نشره في الخدمة، مثل ضمان الدقة او كمال او جودة هذا المحتوى وفي اي حال من الاحوال، لا تتحمل \"سبيديا Spedia\" المسؤولية باي شكل من الاشكال عن اي محتوى، بما في ذلك -من غير تحديد اية اخطاء او تغافلات في اي محتوى او اي خسارة او ضرر من اي نوع قد يحصل نتيجة لاستخدام المحتوى المرفوع او المرسل عبر البريد الالكتروني او المنشور باي شكل من الاشكال في الخدمة يقر \"العميل\" بانه على دراية بان المعالجة الفنية ونقل الخدمة، بما في ذلك المحتوى، قد يشتمل على ما يلي 1 النقل عبر مختلف الشبكات 2 احداث بعض التغييرات ليتوافق مع المتطلبات الفنية للشبكة او الاجهزة المستخدمة 3 تحذير خاص للاستخدام الدولي باعتبار الطبيعة الدولية لشبكة الانترنت، فان \"العميل\" يوافق على الالتزام بكافة القوانين والاعراف المحلية والدولية المتعلقة بالسلوك على شبكة الانترنت والمحتوى الالكتروني وتحديدًا، فانه يوافق على الالتزام بكافة القوانين المطبقة بخصوص نقل البيانات الفنية مثل (ملفات مصورة وفيديو ومحتوى علمي) من الكويت او من اي دولة اخرى بما فيها الدولة التي يقيم فيها \"العميل\" 4 التعويض"}
{"doc_id": "data", "title": "data.txt", "page_number": 2, "chunk_id": "data_p2_c7", "text": "تعلقة بالسلوك على شبكة الانترنت والمحتوى الالكتروني وتحديدًا، فانه يوافق على الالتزام بكافة القوانين المطبقة بخصوص نقل البيانات الفنية مثل (ملفات مصورة وفيديو ومحتوى علمي) من الكويت او من اي دولة اخرى بما فيها الدولة التي يقيم فيها \"العميل\" 4 التعويض يوافق \"العميل\" على تعويض \"سبيديا Spedia\" وشركاتها التابعة وشركاتها الزميلة ومسؤوليها ووكلائها وشركائها وموظفيها، وتعويض الضرر الواقع عليهم بسبب المطالبات التي قد يتم رفعها من قبل اي طرف ثالث والتي قد تنشا عن المحتوى الذي يقوم \"العميل\" بتقديمه او رفعه او نقله او اتاحته من خلال الخدمة، او عن استخدامه او اتصاله بالخدمة، اوفي حال انتهاكه لشروط الخدمة او اي من حقوق الغير 5 عدم اعادة بيع الخدمة يتعهد \"العميل\" بعدم اعادة انتاج او نسخ او بيع او اعادة بيع او استغلال اي جزء من الخدمة او استخدامها او الوصول اليها باي شكل تجاري 6 التعديلات على الخدمة تحتفظ \"سبيديا Spedia\" بحقها في التعديل على الخدمة او وقفها مؤقتًا (او اي جزء منها) في اي وقت من الاوقات، سواء باخطار \"العميل\" او بدونه ويوافق \"العميل\" على ان \"سبيديا Spedia\" لا تتحمل المسؤولية تجاهه او تجاه الغير عن اية تعديلات او تعليق او وقف مؤقت للخدمة وفي حال حصول وقف مؤقت للخدمة، تقتصر مسؤولية \"سبيديا Spedia\" على اعادة جزء من مبلغ الاشتراك حسب تقدير شركة \"سبيديا Spedia\"، بما يتناسب مع الوقت المتبقي من الاشتراك 7 الانهاء يقر \"العميل\" بعلمه ان \"سبيديا Spedia\"، وبمحض اختيارها، قد تقوم بانهاء حسابه وكلمة السر الخاصة به (او اي جزء منه) او استخدامه للخدمة، لاي سبب، بما في ذلك دونما تقييد عدم الاستخدام او اذا اعتقدت \"سبيديا Spedia\" بوجود انتهاك لشروط الخدمة او تصرف لا يتوافق مع شروط الخدمة، سواء بالنص او بروح النص كما يحق ل \"سبيديا Spedia\" بمحض اختيارها وفي اي وقت وقف تقديم الخدمة او اي جزء منها، وسواء بتقديم اخطار او من دون تقديم اخطار كما يحق ل \"سبيديا Spedia\" تعطيل حساب \"العميل\" او مسحه مع كافة المعلومات والملفات المتضمنة فيه، او/ومنع الوصول الى هذه الملفات او الى الخدمة"}
{"doc_id": "data", "title": "data.txt", "page_number": 2, "chunk_id": "data_p2_c8", "text": "ديا Spedia\" بمحض اختيارها وفي اي وقت وقف تقديم الخدمة او اي جزء منها، وسواء بتقديم اخطار او من دون تقديم اخطار كما يحق ل \"سبيديا Spedia\" تعطيل حساب \"العميل\" او مسحه مع كافة المعلومات والملفات المتضمنة فيه، او/ومنع الوصول الى هذه الملفات او الى الخدمة ويوافق \"العميل\" على ان \"سبيديا Spedia\" لا تتحمل المسؤولية تجاهه او تجاه الغير عن اي انهاء لوصوله الى الخدمة 8 الروابط قد تتضمن الخدمة روابط، او قد يُقدم اطراف اخرى روابط الى مواقع الكترونية او مصادر اخرى على الانترنت ولان \"سبيديا Spedia\" لا تتحكم بهذه المواقع او المصادر، فان \"العميل\" يقر ويوافق على ان \"سبيديا Spedia\" لا تتحمل مسؤولية توفر هذه المواقع او المصادر الخارجية، او اي من محتواها او الاعلانات او المنتجات او المواد المتاحة في هذه المواقع او المصادر كما يقر \"العميل\" ويوافق على ان \"سبيديا Spedia\" لا تتحمل المسؤولية، سواء بشكل مباشر او غير مباشر، عن اية اضرار او خسائر قد تحصل بسبب ذلك او تتعلق بالاستخدام او الاعتماد على هذا المحتوى او البضائع او الخدمات الموجودة او المتاحة على اي من هذه المواقع او المصادر الاخرى 9 ممتلكات وحقوق \"سبيديا Spedia\" يوافق \"العميل\" على ان الخدمات واية برمجيات لازمة لاستخدام الخدمة \"البرمجيات\" تحتوي على معلومات مملوكة وسرية، وهي محمية بقوانين الملكية الفكرية والقوانين الاخرى كما يوافق على ان المعلومات المقدمة اليه من خلال الخدمة محمية بحقوق طبع او علامات تجارية او علامات خدمة او براءات اختراع او اية حقوق ملكية فكرية او قوانين اخرى باستثناء ما يصدر صراحة عن \"سبيديا Spedia\" او اي من اصحاب الاعلانات، فان \"العميل\" يوافق على عدم تعديل او تاجير او اقراض او بيع او توزيع او خلق اعمال مشتقة عن الخدمة او البرمجيات، سواء كلها او اي جزء منها ان \"سبيديا Spedia\" تمنح \"العميل\" حقًا وترخيصًا شخصيًا وغير قابل للتحويل وغير قابل للاستخدام التجاري او الاستخدام الشخصي المتعدد"}
{"doc_id": "data", "title": "data.txt", "page_number": 2, "chunk_id": "data_p2_c9", "text": "يوافق على عدم تعديل او تاجير او اقراض او بيع او توزيع او خلق اعمال مشتقة عن الخدمة او البرمجيات، سواء كلها او اي جزء منها ان \"سبيديا Spedia\" تمنح \"العميل\" حقًا وترخيصًا شخصيًا وغير قابل للتحويل وغير قابل للاستخدام التجاري او الاستخدام الشخصي المتعدد ويتعهد \"العميل\" بعدم نسخ او تعديل او خلق اعمال مشتقة او اجراء هندسة عكسية او اعادة تجميع او محاولة اكتشاف اي كود مصدري او بيع او توكيل او الترخيص ضمنيًا او منح حصة او نقل اي حق في البرمجيات باي شكل من الاشكال كما يتعهد \"العميل\" بعدم تعديل البرمجيات باي شكل من الاشكال او استخدام اية نسخ معدلة من البرمجيات، وهذا يشمل دونما تقييد ما يكون لاغراض الحصول على حق وصول غير مصرح به الى الخدمة ويتعهد \"العميل\" كذلك بعدم الوصول الى الخدمة باية طريقة غير الطريقة التي تكون من خلال الواجهة المقدمة من \"سبيديا Spedia\" لاستخدام الخدمة والوصول اليها بالاضافة الى ذلك، فان \"العميل\" يقر بعلمه بان المحتوى محمي بحقوق طبع وقوانين اخرى في دولة الكويت وغيرها وبموجب شروط هذه الاتفاقية، فانه من الممنوع صراحة توزيع المحتوى او اي جزء منه باي شكل من الاشكال، وذلك يشمل القيام بذلك الكترونيًا او طبعه لاي شخص او كيان ليس لديه حساب ساري المفعول وتحتفظ \"سبيديا Spedia\" بحقها في الغاء رخصة \"العميل\" من دون اعادة الاموال اذا تبين لها وجود انتهاك لهذا الجزء من الاتفاقية مع احقية الشركة بطلب تعويض من العميل 10 تعليمات وقوانين مهمة يقر \"العميل\" بعلمه وموافقته على ما ياتي صراحة 3 ان استخدام \"العميل\" للخدمة يكون على مسؤوليته الشخصية ويتم تقديم الخدمة من \"سبيديا Spedia\" على اساس \"كما هي\" و \"كما هي متوفرة\" ان \"سبيديا Spedia\" غير مُلزمَة بكافة الضمانات من اي نوع، وسواء اكانت صريحة ام ضمنية، بما في ذلك  دونما تقييد  الضمانات المتضمنة بخصوص رواج الخدمة او ملائمتها لاي غرض محدد او عدم انتهاكها للحقوق 4 ان \"سبيديا Spedia\" لا تقدم اية ضمانات بخصوص ما ياتي a ان تلبي الخدمة احتياجات \"العميل\" b ان الخدمة سيتم تقديمها بشكل متواصل او في الوقت المناسب او امنة او خالية من الاخطاء c"}
{"doc_id": "data", "title": "data.txt", "page_number": 2, "chunk_id": "data_p2_c10", "text": "المتضمنة بخصوص رواج الخدمة او ملائمتها لاي غرض محدد او عدم انتهاكها للحقوق 4 ان \"سبيديا Spedia\" لا تقدم اية ضمانات بخصوص ما ياتي a ان تلبي الخدمة احتياجات \"العميل\" b ان الخدمة سيتم تقديمها بشكل متواصل او في الوقت المناسب او امنة او خالية من الاخطاء c ان النتائج التي يتم الحصول عليها من استخدام الخدمة ستكون دقيقة وموثوقة d ان جودة اي من المنتجات او الخدمات او المعلومات او اية مواد اخرى يتم شراؤها او الحصول عليها من خلال الخدمة ستلبي توقعات \"العميل\" e ان اية اخطاء في البرمجيات سيتم تصحيحها 5 ان اية مواد او خدمات يتم تحميلها او الحصول عليها باي شكل من الاشكال من خلال استخدام الخدمة، يكون على مسؤولية \"العميل\" الخاصة، وانه وحده هو من يتحمل مسؤولية اية اضرار قد تلحق بنظام الحاسوب الخاص به واي فقدان للبيانات نتيجة لتحميل اي من هذه المواد 6 ان اية نصائح او معلومات، سواء اكانت خطية ام شفهية، يتم الحصول عليها من \"سبيديا Spedia\" او من خلال الخدمة، لا ينشا عنها اية ضمانات لا ترد صراحة في شروط الخدمة هذه 11 القيود على المسؤولية يقر \"العميل\" بعلمه وموافقته صراحة على ان \"سبيديا Spedia\" لا تتحمل مسؤولية اية اضرار مباشرة او غير مباشرة او متضمنة او عرضية او خاصة او تابعة، بما في ذلك  دونما تقييد  الاضرار او فقدان الارباح او الشهرة او الاستخدام او البيانات او اية خسائر غير ملموسة (حتى وان تم اخطار \"سبيديا Spedia\" عن احتمالية وقوع هذه الاضرار)، والتي قد تنتج عن 7 الاستخدام او عدم التمكن من استخدام الخدمة 8 تكلفة شراء خدمات بديلة قد تنتج عن اي من البيانات او المعلومات او الخدمات التي تم شراؤها او التي تم الحصول عليها او الرسائل المستلمة او المعاملات التي تم الدخول فيها من خلال الخدمة 9 الوصول غير المصرح به او التعديل على المعاملات او البيانات 10 بيانات او سلوك اي طرف ثالث في الخدمة او اية امور اخرى تتعلق بالخدمة 11 علامة \"سبيديا Spedia\" التجارية ان \"سبيديا Spedia\" هي علامة تجارية مسجلة لشركة سبيديا Spedia للوسائل والتقنيات التعليمية 12 الاختصاص القضائي، ومعلومات عامة 1"}
{"doc_id": "data", "title": "data.txt", "page_number": 2, "chunk_id": "data_p2_c11", "text": "معاملات او البيانات 10 بيانات او سلوك اي طرف ثالث في الخدمة او اية امور اخرى تتعلق بالخدمة 11 علامة \"سبيديا Spedia\" التجارية ان \"سبيديا Spedia\" هي علامة تجارية مسجلة لشركة سبيديا Spedia للوسائل والتقنيات التعليمية 12 الاختصاص القضائي، ومعلومات عامة 1 ان \"شروط الخدمة\" تمثل الاتفاقية الكاملة بين \"العميل\" وبين \"سبيديا Spedia\"، وتحكم استخدامه للخدمة، وتحل محل كافة الاتفاقيات السابقة بين \"العميل\" وبين \"سبيديا Spedia\" وقد يخضع \"العميل\" لشروط واحكام اضافية قد تنطبق عليه في حال استخدامه لخدمات تابعة او محتوى او ترخيص من قبل الغير 2 ان شروط الخدمة وعلاقة \"العميل\" مع \"سبيديا Spedia\" تحتكم الى قوانين دولة الكويت من دون الالتفات الى احكام اخرى تعارض تلك القوانين 3 ان عدم قيام \"سبيديا Spedia\" بممارسة او انفاذ اي من حقوقها او احكام شروط الخدمة لا يُعتبر تخليًا عن ذلك الحق او الحكم 4 في حال تبين ان ايٍّ من احكام شروط الخدمة غير صالح، او تم ابطاله بموجب قرار صادر من محكمة ذات اختصاص، فان الطرفان (\"سبيديا Spedia\" و\"العميل\") يوافقان على انفاذ ذلك الحكم، ومع ذلك فان الاحكام الاخرى في شروط الخدمة تبقى سارية المفعول والتاثير بين الطرفين 5 اي نزاع ينشا بين الطرفين تختص بنظره محاكم دولة الكويت بجميع انواعها ودرجاتها حسب الاختصاص 6 فيما يتعلق بالخدمة او باستخدام الخدمة او شروط الخدمة، اذا ظهر ما يدعو اي من الطرفين لرفع دعوى قضائية -في هذا الشان فانه يجب رفعها امام القضاء المختص خلال سنة واحدة من نشوء اسبابها، والا سقط الحق في رفعها والى الابد، بمجرد مرور مدة السنة المشار اليها 1 ان عناوين البنود الواردة في شروط الاحكام هي لاغراض التسهيل فقط، وليس لها اي تاثير قانوني او تعاقدي"}
{"doc_id": "data", "title": "data.txt", "page_number": 3, "chunk_id": "data_p3_c12", "text": "شروط واحكام فرع الجامعة\nالشروط العامة (نرجو قراءتها بامعان) 2 مسؤولية الطالب متابعة حساب المعهد الرئيسي في الانستغرام (@smartminduni) لاعلانات المعهد المهمة 3 في حال وجود حالة صحية خاصة بالطالب يرجى اخطار المعهد باللازم 4 نؤكد على ضرورة الالتزام بالوقت المحدد وعدم التاخير على الحصة، ولن يتم تمديد وقت المحاضرة في حال تاخر الطالب عن الموعد 5 لا تنطبق سياسة الانسحاب ولا يرد المبلغ للطلبة الحاصلين على كوبونات من المعارض، ولا يوجد حصة تجريبية 6 الربع ساعة الاولى من مدة المحاضرة للحصص الخاصة تجريبية ويحق في حال عدم فهم الطالب على المحاضر الخروج منها وابلاغ الاستقبال لتعويضه بمحاضر اخر ان وجد ولا يوجد تعويض بعد ذلك 7 النصف ساعة الاولى من مدة المحاضرة للدورات العامة تجريبية ويحق في حال عدم فهم الطالب على المحاضر الخروج منها وابلاغ الاستقبال ولا يوجد تعويض بعد ذلك 8 في حال تمديد الحصة الخاصة بوقت اضافي يجب دفع المبلغ قبل انتهاء الحصة 9 في حال تسجيل موعد وعدم الحضور او عدم التاكيد على حضور الحصة من خلال دفع القيمة المحددة للطالب (دفع الرابط للتاكيد) فان لادارة المعهد الحق في الغاء الموعد وعدم تسجيل الطالب باي برنامج من برامج المعهد 10 في حالة انسحاب الطالب فان استرداد المبلغ تنطبق عليه الشروط والاحكام التالية 11 في حال الغاء الحصة الخاصة برغبة الطالب لاي ظرف كان فعليه ابلاغ المعهد قبل موعد الحصة بثلاثة ساعات على الاقل حتى يتم استرداد المبلغ المدفوع مقدماً، وسيتم خصم مبلغ قدره 1 د ك (واحد دينار كويتي فقط) نظير عمولة البنك ورسوم ادارية خاصة بالمعهد، وكذلك ايضا في حال اخذ وقت اقل من المتفق عليه يتم خصم دينار رسوم ادارية في حال طلب استرجاع باقي المبلغ، وفي حال عدم الالتزام بذلك او عدم الحضور لاي سبب لن يتم استرجاع المبلغ نهائيًا 12 في حال الانسحاب من الدورة برغبة الطالب لاي ظرف كان فعليه ابلاغ المعهد قبل موعد اول الحصة بثلاثة ساعات على الاقل حتى يتم استرداد المبلغ المدفوع مقدماً، وسيتم خصم مبلغ قدره 1 د"}
{"doc_id": "data", "title": "data.txt", "page_number": 3, "chunk_id": "data_p3_c13", "text": "ال عدم الالتزام بذلك او عدم الحضور لاي سبب لن يتم استرجاع المبلغ نهائيًا 12 في حال الانسحاب من الدورة برغبة الطالب لاي ظرف كان فعليه ابلاغ المعهد قبل موعد اول الحصة بثلاثة ساعات على الاقل حتى يتم استرداد المبلغ المدفوع مقدماً، وسيتم خصم مبلغ قدره 1 د ك (واحد دينار كويتي فقط) نظير عمولة البنك ورسوم ادارية خاصة بالمعهد، وكذلك ايضا في حال حضور الطالب عدد محدد من الايام اقل من مدة الدورة يتم خصم رسوم ادارية تحددها ادارة المعهد طبقا لعدد ساعات الحضور ولا يتم استرجاع المذكرات، وفي حال عدم الالتزام بذلك او عدم الحضور لاي سبب لن يتم استرجاع المبلغ نهائيًا 13 في حال تم الغاء الحصة من قبل ادارة المعهد، يتم استرجاع المبلغ كاملا دون خصومات 14 يتم استرجاع المبلغ خلال 14 يوم عمل 15 لا توجد انسحابات في البرامج التي تخضع للعروض والخصومات 16 بداية ونهاية اي برنامج تكون حسب التاريخ الموضح بالاعلان او عبر الرسالة المرسلة للعميل 17 ادارة المعهد لها الحق في فصل اي طالب يخالف النظم والقوانين المتعارف عليها بالمعهد ولا يرد المبلغ المدفوع 18 نرجو من الطلبة المحافظة على المرافق العامة وفي حال احداث اي ضرر فان الطالب يتكفل بالخسائر 19 المعهد يلتزم بانهاء المنهج للطلبة وليس بعدد معين من الحصص ولا نقوم بحل واجبات الطلبة بل نساعدهم لفهم المادة والاعتماد على النفس 20 تقوم ادارة المعهد بغرض التسويق بتصوير الطلبة وفي حال عدم موافقتكم الرجاء ابلاغ المعهد 21 في حال اغلاق المعهد لاي اسباب صحية او غيرها خارجة عن الارادة تستمر الدراسة على برامجنا الاونلاين في سبيديا وسيتم توضيح مواضيع الدروس المطلوب مراجعتها في الفيديوهات المسجلة او في الحصص المباشرة"}
{"doc_id": "data", "title": "data.txt", "page_number": 4, "chunk_id": "data_p4_c14", "text": "سياسة الخصوصية\nتدرك مجموعة سمارت مايند التعليمية اهمية الخصوصية وحماية البيانات الشخصية في العصر الرقمي وبالتالي فهي ملتزمة بحماية خصوصية مستخدمي خدماتها اثناء تصفح او استخدام مواقعنا الالكترونية واستخدام خدماتنا ستوضح سياسة الخصوصية هذه كيف تضمن مجموعة سمارت مايند التعليمية حماية البيانات الشخصية على مستوى متقدم (مثلا اي معلومات تتعلق بالاشخاص الطبيعيين الذين يمكن تحديد هوياتهم، بشكل مباشر او غير مباشر، خاصة بالرجوع الى سمة تعريف مثل الاسم او رقم التعريف او معلومات عن الموقع او معرف الانترنت، او واحدة او اكثر من العوامل المحددة لهذا الشخص الطبيعي المشار اليها فيما بعد ب \"البيانات الشخصية\" وبشكل محدد، ستوضح سياسة الخصوصية هذه ما يلي 22 لماذا نقوم بجمع ومعالجة بياناتك الشخصية وكيف نستخدمها 23 على اي اساس قانوني نقوم بمعالجة بياناتك الشخصية 24 من يمكنه الولوج الى بياناتك الشخصية 25 اين يمكن تخزين او نقل بياناتك الشخصية 26 كيف نحمي امن بياناتك الشخصية 27 الى متى نقوم بالاحتفاظ ببياناتك الشخصية 28 ما الحق الذي يمكن ان تمارسه فيما يتعلق ببياناتك الشخصية بموجب القوانين واللوائح الحالية 29 كيفية الاتصال بنا تطبق سياسة الخصوصية هذه على جميع الخدمات التي تعرضها وتقدمها مجموعة سمارت مايند التعليمية على مواقعها الالكترونية، وتطبيقاتها الرقمية، مسابقاتها وغيرها من الخصائص الرقمية يمكن ايضا ارسال اشعارات خاصة اخرى تسلط الضوء على استخدامات معينة نرغب اجرائها على بياناتك الشخصية بالاضافة الى امكانية الاشتراك او الغاء استخدامات محددة على اساس كل حالة على حدة، بما في ذلك الخدمات الجديدة او خدمات اخرى قد يكون لها سياسة خصوصية خاصة بها تعريفات رئيسية لسياسة الخصوصية 30 \"انا\"، \"لنا\"، او \"نحن\" تشير الى مجموعة سمارت مايند التعليمية 31 \"انت\"، او \"المستخدم\" تشير الى الشخص (الاشخاص) الذين يستخدمون خدمات سمارت مايند"}
{"doc_id": "data", "title": "data.txt", "page_number": 5, "chunk_id": "data_p5_c15", "text": "لماذا نقوم بجمع ومعالجة بياناتك الشخصية وكيف نستخدمها؟\nنقوم بجمع ومعالجة بياناتك الشخصية للاغراض التالية 32 لتزويدك بالخدمات التي تطلبها منا للسماح لك باستخدام النماذج عبر الانترنت والاستطلاعات، بما في ذلك خدمات سمارت مايند التي لا تتطلب اي شكل من اشكال التسجيل وللسماح لك بالتسجيل في خدمات معينة، مثل موجز المعلومات او تحديثات الرسائل النصية القصيرة او لانشاء حساب، وفي هذه الحالة سوف نطلب منك بيانات شخصية مثل اسمك او عنوان بريدك الالكتروني او رقم هاتفك 33 للسماح لك بمشاركة المعلومات للسماح لك من الاستفادة بشكل تام من مميزات المشاركة التي نقدمها مثل المشاركة وللسماح لك بانشاء حساب تعريفي يمكن رؤيته من قبل العامة احياناً، والذي قد يشمل –ان اخترت ذلك– على اسمك وصورتك ولضم معلوماتك الشخصية التي حصلنا عليها من خلال احدى الخدمات مع المعلومات التي جمعناها من خدمات اخرى مقدمة من سمارت مايند لتسهيل مشاركة بعض الاشياء مع الاشخاص الذين تعرفهم 34 للحفاظ على خدماتنا وتحسينها لفهم كيفية استخدامك لخدماتنا وتطبيق وظائف اخرى ولتطوير خدمات وعروض جديدة 35 لمنحك خدمات خاصة باحتياجاتك واهتماماتك لتزويدك بمحتوى مخصص مثل الاعلانات والخدمات ذات الصلة والسماح لنا بمعرفتك بشكل افضل لمنحك المزيد من الخدمات التي تطلبها المزيد من العروض والعروض الحصرية والمعلومات والمسابقات ولمنحك تجربة افضل كمستخدم وللكشف عن اشياء اكثر تعقيدا مثلا اي الاعلانات قد تجدها اكثر فائدة او اي الخدمات والمعلومات اكثر ملاءمة لك، مما يمنحك تجربة افضل واكثر افادة لممتلكاتنا الرقمية 36 لتنفيذ معاملات الدفع لتخزين سجل المعاملات والتاكد من دفع رسوم اشتراكك في خدماتنا والامتثال للالتزام القانوني او التنظيمي بهذا الصدد 37 للتواصل معك للسماح لك بالاتصال بنا والاحتفاظ بسجل محادثاتنا ولمساعدتك على حل اية مسائل قد تواجهها ولارسال العروض الترويجية والتسويق المباشر لك ولاخبارك عن خدماتنا مثل تزويدك بمعلومات عن برامج مقبلة او اضافة تعديلات على ممتلكاتنا الرقمية او الحضورية وللاتصال بك للمنافسة والمشاركة في العروض المختلفة 38"}
{"doc_id": "data", "title": "data.txt", "page_number": 5, "chunk_id": "data_p5_c16", "text": "حادثاتنا ولمساعدتك على حل اية مسائل قد تواجهها ولارسال العروض الترويجية والتسويق المباشر لك ولاخبارك عن خدماتنا مثل تزويدك بمعلومات عن برامج مقبلة او اضافة تعديلات على ممتلكاتنا الرقمية او الحضورية وللاتصال بك للمنافسة والمشاركة في العروض المختلفة 38 لانشاء وللحفاظ على بيئة موثوقة وامنة التحقيق او كشف او منع او الابلاغ عن الاحتيال او التحريفات او الانتهاكات او الحوادث الامنية او غيرها من الانشطة المحظورة او غير القانونية المحتملة ولحماية بائعينا وحقوقك وامان وسلامة خدماتنا ولتطبيق شروط الخدمة الخاصة بنا او غيرها من الاتفاقيات او السياسات وللتحقق من هويتك 39 الامتثال لاية قوانين او انظمة سارية او الاستجابة لطلبات قانونية للحصول على معلومات من الحكومة او من خلال الاجراءات القانونية ولتحقيق اي غرض اخر يتم الافصاح عنه لك فيما يتعلق بخدماتنا والاتصال بك لحل النزاعات وتقديم المساعدة في خدماتنا"}
{"doc_id": "data", "title": "data.txt", "page_number": 6, "chunk_id": "data_p6_c17", "text": "على اي اساس قانوني نقوم بمعالجة بياناتك الشخصية؟\nبناءً على نوع البيانات التي سيتم معالجتها، سنقوم بمعالجة بياناتك الشخصية على احد الاسس التالية 40 موافقتك المسبقة على سبيل المثال، عندما نعرض عليك التسجيل في خدماتنا وانشاء حساب لك، او الاشتراك في برامجنا او عندما نطلب منك اتباع اي اجراء ذو صلة يتيح لك اما قبول او رفض معالجة البيانات المتوخاة بوضوح في حال قبولك، يحق لك سحب موافقتك في اي وقت ومع ذلك، وفي بعض الحالات، ان اختيارك لعدم الافصاح عن بياناتك الشخصية او سحب موافقتك قد يؤدي الى الحد من استخدامك لخدماتنا او ميزاتنا او عروضنا على سبيل المثال، قد لا يكون بامكانك الولوج الى اجزاء معينة على مواقعنا الالكترونية او الحضورية والرد على استفساراتك دون تقديم المعلومات ذات الصلة 41 علاقة تعاقدية في مثل هذه الحالة، ان معالجة بياناتك الشخصية ضروري بشكل عام لتنفيذ او انجاز العقد مما يعني انه في حال عدم رغبتك بقيامنا بمعالجة بياناتك الشخصية في هذا السياق، قد نرفض الدخول في مثل هذا العقد معك 42 مصلحة مشروعة بمعنى قانون حماية البيانات على سبيل المثال عند تطبيق المراقبة او اجهزة التعقب التي تشير الى معالجة البيانات الشخصية للكشف عن عمليات الاحتيال والتطفل عبر الانترنت ومنعها مثلا عندما تقوم بالوصول الى وزيارة مواقعنا الالكترونية، حتى بدون انشاء حساب، والاستفادة من الخدمات التي نقدمها، فانك تقر باننا قد نقوم بتنفيذ معالجة شرعية للبيانات كما هو موضح في سياسة الخصوصية هذه ان كنت لا توافق على هذه السياسة، فقد ترغب في التوقف عن مشاهدة / استخدام مواقعنا الالكترونية او الحضورية وبرامجنا"}
{"doc_id": "data", "title": "data.txt", "page_number": 7, "chunk_id": "data_p7_c18", "text": "من يمكنه الولوج الى بياناتك الشخصية؟\nللاغراض الموضحة اعلاه، سنمنح امكانية الوصول الى بياناتك الشخصية لموظفي سمارت مايند المرخصين واعضاء سمارت مايند الذين يحتاجون الى معرفة تلك المعلومات من اجل معالجتها لمصلحتنا، والذين يخضعون لالتزامات تعاقدية سرية صارمة وقد يتم تاديبهم وحتى انهاء تعاملنا معهم في حال اخفقوا في تنفيذ هذه الالتزامات بالاضافة الى ذلك، قد نحتاج الى نقل او السماح لطرف ثالث معتمد بالوصول الى بياناتك الشخصية وهم 43 الموردين ومزودي الخدمات الذين نتعامل معهم لمعالجة البيانات الشخصية او تنفيذ خدمات سمارت مايند بالنيابة عنا (بناءً على تعليماتنا وتبعا لسياسة الخصوصية الخاصة بنا وغيرها من التدابير الامنية والسرية المناسبة) 44 الخلفاء في ملكية الشركة او اعمالنا (او في مناقشات جدية حول مثل هذا الاحتمال مع المالكين الجدد (المحتملين) للاعمال او الشركة) في هذا الصدد اذا تغيرت ملكية الشركة او جميع اعمالنا او جزء كبير منها او تمت عملية اعادة تنظيم الشركة او اي اجراء اخر او تنقلات بين كيانات تابعة لسمارت مايند، فانك تقر وتقبل باننا قد نحتاج الى نقل بياناتك الشخصية الى الطرف الثالث ذو الصلة (او المستشارين) كجزء من اي عملية لغرض تحليل اي عرض بيع مقترح او اعادة تنظيم للمالك الجديد قد نحتاج ايضا الى نقل بياناتك الشخصية الى تلك الجهة المعاد تنظيمها او الطرف الثالث بعد عملية البيع او اعادة تنظيم بياناتك الشخصية لاستخدامها لنفس الاغراض الموضحة في سياسة الخصوصية هذه 45 ممثلي وكلائنا الاعلاميين 46 المستشارون القانونيون والشهود والخبراء والسلطات القضائية وشبه القضائية من اجل حماية المجموعة من اي اذى لحقوقها وممتلكاتها او سلامتها، وحماية مستخدمينا او الجمهور واي طرف ثالث على النحو المطلوب او المسموح به بموجب القانون، وفرض الشروط اللازمة لخدماتنا، بما في ذلك التحقيق في الانتهاكات المحتملة 47 السلطات الادارية او القضائية من اجل تلبية متطلبات اي قانون ساري المفعول ونظام واجراء قانوني او طلب حكومي واجب النفاذ 48 قد نقوم ايضا بتجميع بيانات مجهولة للعموم ولطرف ثالث وشركاء معتمدين اخرين"}
{"doc_id": "data", "title": "data.txt", "page_number": 7, "chunk_id": "data_p7_c19", "text": "مة لخدماتنا، بما في ذلك التحقيق في الانتهاكات المحتملة 47 السلطات الادارية او القضائية من اجل تلبية متطلبات اي قانون ساري المفعول ونظام واجراء قانوني او طلب حكومي واجب النفاذ 48 قد نقوم ايضا بتجميع بيانات مجهولة للعموم ولطرف ثالث وشركاء معتمدين اخرين مثل شركات الاعلان او المواقع المتصلة على سبيل المثال قد نشارك المعلومات للعامة لعرض مؤشرات حول الاستخدام العام لخدماتنا"}
{"doc_id": "data", "title": "data.txt", "page_number": 8, "chunk_id": "data_p8_c20", "text": "اين يمكن تخزين ونقل بياناتك الشخصية؟\nقد نحتاج الى نقل بياناتك الشخصية الى بلدان اخرى، والى بلدان قد تكون قوانين حماية البيانات فيها اقل من تلك الموجودة في بلدك على سبيل المثال، قد نقوم بمعالجة بياناتك الشخصية على خادم يقع خارج الدولة التي تقيم فيها ولهذا الغرض قد نقوم بنقل بياناتك الشخصية الى خارج دولة اقامتك من اجل ضمان مستوى كاف وثابت من الحماية لبياناتك الشخصية، سنستمر بتنفيذ بشكل دائم الضمانات المناسبة لحماية بياناتك الشخصية"}
{"doc_id": "data", "title": "data.txt", "page_number": 9, "chunk_id": "data_p9_c21", "text": "كيف نحمي امن بياناتك الشخصية؟\nنحن نتبع اجراءات امنية مادية والكترونية وتقنية وتدابير امنية وتنظيمية مناسبة، بما في ذلك نماذج الحوكمة لحماية بياناتك الشخصية وفقا لقانون حماية البيانات من الوصول غير المصرح به الى البيانات الشخصية او استخدامها او تغييرها او الافصاح عنها او اتلافها يرجى الملاحظة انه لا يمكن ضمان نقل اية بيانات عبر الانترنت او الموقع الالكتروني من دون اي تدخل بالاضافة الى ذلك، عليك ايضا اتخاذ الاجراءات المناسبة لحماية بياناتك الشخصية خاصة من خلال الحفاظ على كلمة المرور وسريتها ان كنت تعلم او لديك شكوك بان بيانات اعتماد حسابك قد ضاعت او تمت سرقتها او اختلست او تعرضت لاية مخاطر اخرى او في حال وجود اي استخدام غير مصرح به فعليا لحسابك، يُرجى منك الاتصال بنا باتباع التعليمات الواردة في الفقرة \"كيفية الاتصال بنا\" ادناه ان كنا نعلم او لدينا سبب للاعتقاد ان بياناتك الشخصية قد تعرضت للاختراق، سوف نقوم فورا بابلاغ المستخدمين المتضررين من حدوث خرق وفقا للقوانين المعمول بها"}
{"doc_id": "data", "title": "data.txt", "page_number": 10, "chunk_id": "data_p10_c22", "text": "ما هي مدة الاحتفاظ ببياناتك الشخصية؟\nسوف نقوم بالاحتفاظ ببياناتك الشخصية طالما ان حسابك ناشط، او طالما كان ذلك ضروريا للغرض الذي تم جمع البيانات من اجله اساسا مدة الاحتفاظ هذه قد تصل الى 10 سنوات وتستند فترات الاحتفاظ لدينا على احتياجات انشطتنا، والمعلومات الخاصة بك التي لم يعد هناك حاجة لها يتم تحويلها لمعلومات مجهولة بشكل قاطع او تدميرها نهدف الى الحفاظ على خدماتنا بطريقة تحمي المعلومات من التدمير العرضي او الضار ولهذا السبب، بعد حذف المعلومات من خدماتنا، قد لا نقوم فورا بحذف النسخ المتبقية من خوادمنا النشطة وقد لا نزيل المعلومات من انظمة النسخ الاحتياطي الخاصة بنا يجوز لنا ايضا الاحتفاظ ببياناتك الشخصية لفترات اطول اذا لزم الامر للامتثال لالتزاماتنا القانونية او لحماية مصالحنا المشروعة"}
{"doc_id": "data", "title": "data.txt", "page_number": 11, "chunk_id": "data_p11_c23", "text": "كيفية الوصول الى وحذف وتغيير بياناتك الشخصية؟\nبموجب قانون حماية البيانات يحق لك ممارسة الحقوق التالية 49 الحق في الوصول الى بياناتك الشخصية، وفي هذه الحالة قد نوفر لك نسخة عن هذه البيانات، ان لم يكن ذلك متاحا لك مباشرة، على سبيل المثال ضمن حسابك الشخصي 50 الحق في تعديل بياناتك الشخصية، ان كانت بياناتك غير دقيقة او قديمة في هذا الصدد، من المهم ان تكون البيانات الشخصية التي نحتفظ بها عنك دقيقة وحديثة يرجى اطلاعنا في حال حدث اي تغيير على بياناتك الشخصية خلال الفترة التي نحتفظ بها بمعلوماتك 51 الحق في سحب الموافقة، حيث تعتمد المعالجة على موافقتك المسبقة وسحب موافقتك على جميع عمليات التسويق 52 الحق على الاعتراض على معالجة بياناتك الشخصية، حيث تعتمد المعالجة على مصالحنا المشروعة، بقدر ما يسمح له موقفك 53 الحق في مسح البيانات الشخصية الخاصة بك 54 الحق في تقييد معالجة البيانات الشخصية الخاصة بك 55 الحق في تلقي بياناتك الشخصية لارسالها الى طرف ثالث او لنقل بياناتك الشخصية الى طرف ثالث من اختيارك ان كان ذلك ممكنا تقنيا 56 الحق في تقديم شكوى لدى هيئة مختصة بحماية البيانات اذا اعتبرت ان معالجة بياناتك الشخصية قد انتهك قانون حماية البيانات 57 يمكنك ارسال طلب لنا بهذا الشان في اي وقت كما هو موضح في قسم \"كيفية الاتصال بنا\" يرجى ملاحظة ما يلي 58 قد نحتاج الى التحقق من هويتك قبل ان نتصرف بناء على طلبك 59 بما ان ممارسة هذه الحقوق تخضع لشروط وقيود قانونية معينة، قد نضطر الى رفض طلبك اذا لم يتم استيفاء هذه الشروط او في حال وجود قيود قانونية 60 قد نقوم برفض طلبات متكررة بدون سبب معقول، وتتطلب جهدا فنيا (على سبيل المثال تطوير نظام جديد او تغيير اساسي للممارسات الحالية)، او تشكيل خطر على خصوصية الاخرين 61 على اية حال، سنسعى الى التعامل بشكل فوري مع طلبك خلال شهر واحد (خاضعا لاية تمديدات نحققها قانونيا) اذا قمنا برفض طلبك، سوف نخبرك بالاسباب كيفية الاتصال بنا ان كان لديك اي استفسارات اخرى يرجى الاتصال بنا على البريد الالكتروني التالي info@smartmindkw com\nاو عبر الهاتف او الواتساب على الرقم"}
{"doc_id": "data", "title": "data.txt", "page_number": 11, "chunk_id": "data_p11_c24", "text": "ري مع طلبك خلال شهر واحد (خاضعا لاية تمديدات نحققها قانونيا) اذا قمنا برفض طلبك، سوف نخبرك بالاسباب كيفية الاتصال بنا ان كان لديك اي استفسارات اخرى يرجى الاتصال بنا على البريد الالكتروني التالي info@smartmindkw com\nاو عبر الهاتف او الواتساب على الرقم 009651881880"}
{"doc_id": "data", "title": "data.txt", "page_number": 12, "chunk_id": "data_p12_c25", "text": "تم تحديث سياسة الخصوصية هذه في 17 ابريل 2021"}
{"doc_id": "data", "title": "data.txt", "page_number": 13, "chunk_id": "data_p13_c26", "text": "الشروط والاحكام للحصص الخاصة\n    62 في حال عدم حضور الطالب او الغاء الحصة بوقت ضيق قبلها لا يتم تعويض الحصة الا باستثناء من الادارة 63 لا يسمح بتمديد الوقت للحصة سواء لسبب التاخير او غيره الا باستثناء من الادارة 64 في حال تقصير الادارة فيما يخص الحصص سواء من تاخير المعلم او غيابه سيتم تعويض الطالب لذلك 65 الادارة غير مقيدة بالايام والساعات المفضلة لولي الامر خصوصاً في ايام الاختبارات القصيرة وغيرها ونعدكم ببذل قصارى الجهد لتعيين الحصة بما يناسبكم 66 خلال فترة الاختبارات القصيرة تكون الحصص الخاصة مع طالب او اكثر 67 يجب على ولي الامر تحديد الغرض من الحصة المقدمة وتحديد الكمية المطلوبة ونوع الحصة 68 لا يمكن تحويل المبلغ لاي برنامج اخر مثل التقوية او المكثف او غيره 69 يتفضل ولي الامر بدفع المبلغ كاملاً بشكل مقدم والاشتراك شهري لنظام الباكج 70 ادارة المعهد لها الحق في فصل اي طالب يخالف النظم والقوانين المتعارف عليها بالمعهد ولا يرد المبلغ المدفوع 71 نرجو من الطلبة المحافظة على المرافق العامة وفي حال احداث اي ضرر فان ولي الامر يتكفل بالخسائر 72 عملية الانسحاب في حالة انسحاب الطالب من الباقة فان استرداد المبلغ تنطبق عليه الشروط والاحكام التالية 1 اذا حضر الطالب الحصة الاولى من الباقة يتم خصم قيمة الساعة التي حضرها الطالب 2 لايحق للطالب الانسحاب او استرداد مبلغ الاشتراك بعد الدخول بالحصة الثانية من الباقة"}
{"doc_id": "data", "title": "data.txt", "page_number": 14, "chunk_id": "data_p14_c27", "text": "الشروط والاحكام للدراسة الحضورية في المعاهد\n23-08-2025\nالشروط العامة (نرجو قراءتها بامعان) مسؤولية ولي الامر متابعة حساب المعهد في الانستجرام )@(smartmindkw والموقع الالكتروني www smartmind edu kw لاعلانات المعهد المهمة مثل الجداول الدراسية ومواعيد مراجعات الاختبار ولن يتم ارسال رسائل بالمواعيد 73 في حال وجود حالة صحية خاصة بالطالب يرجى اخطار المعهد باللازم 74 نرجو من اولياء الامور عدم الدخول للقاعات او الصعود للادوار العليا للحفاظ على النظام في المعهد 75 المعهد يقدم خدمة تحفيظ الطلاب للايات القرانية والاحاديث الشريفة والمصطلحات وغيرها من خلال التكرار او النسخ المتكرر، ولكن تقع مسؤولية تمكين الحفظ على الطالب وولي الامر فيجب الاهتمام بذلك في المدرسة والمنزل وتنفيذ المهام التي يطلبها المعلمون (الحقيبة المدرسية)\n    76 عملية الانسحاب في حالة انسحاب الطالب فان استرداد المبلغ تنطبق عليه الشروط والاحكام التالية 77 الحصة الاولى تجريبية لكل مادة من برنامج المكثف ويحق للطالب عند الابلاغ عن الانسحاب (خلال الحصة فقط) استرداد قيمة الاشتراك كاملةً وتنطبق الية الانسحاب في حال تعدت المدة هذه الحصة 78 عند الانسحاب قبل بداية اي برنامج مع انتهاء الحصة التجريبية ماعدا برنامج المكثف يسترد المبلغ كاملاً مع خصم المناهج ان وجدت فقط 79 لا يوجد حصة تجريبية في برنامج الذاكرة، ولا يسترد المبلغ عند الانسحاب من البرنامج 80 يتم خصم قيمة الحصص التي حضرها الطالب بالتوزيع الاتي 7 د ك تاسيس ونادي ربيعي وصيفي وحقيبة مدرسية وابتدائي ومتوسط، 10 د ك ثانوي للساعة الواحدة وخصم قيمة المناهج والرسوم الادارية ان وجدت ويتوقف الاشتراك في فيديوهات سبيديا للبرامج ذات الرسوم الادارية 81 لا تنطبق سياسة الانسحاب ولا يرد مبلغ الاشتراك بعد مرور اسبوعين كعدد من الحصص الدراسية للمادة (بالنسبة لاشتراك التقوية) ولا يرد بعد الدخول في الحصة الثانية (بالنسبة لاشتراك المكثف والتاهيل والتمهيدي) ولا يرد بعد مرور اسبوع -ثلاثة حصص دراسية للمادة"}
{"doc_id": "data", "title": "data.txt", "page_number": 14, "chunk_id": "data_p14_c28", "text": "81 لا تنطبق سياسة الانسحاب ولا يرد مبلغ الاشتراك بعد مرور اسبوعين كعدد من الحصص الدراسية للمادة (بالنسبة لاشتراك التقوية) ولا يرد بعد الدخول في الحصة الثانية (بالنسبة لاشتراك المكثف والتاهيل والتمهيدي) ولا يرد بعد مرور اسبوع -ثلاثة حصص دراسية للمادة (بالنسبة لاشتراك التاسيس والنادي الربيعي والصيفي والدورات العامة) ولا يرد بعد مرور اسبوع من تاريخ التسجيل لبرنامج الحقيبة المدرسية 82 يتم استرجاع المبلغ خلال 14 يوم عمل بحد اقصى منذ تاريخ تعبئة نموذج الانسحاب 83 يتم احتساب رسوم بنكية بقيمة دينار كويتي واحد عن كل انسحاب 84 لا بد من تسليم نسخة من البطاقة المدنية لولي الامر عند الانسحاب ولن يتم تحويل المبلغ او دفع الرابط الا في حال مطابقة بيانات العميل في البنك لبيانات البطاقة المدنية لولي الامر 85 عند احتساب المبلغ المسترد تجمع كافة الخصومات التي حصل عليها المشترك او اخوته (ان وجد) وتخصم دفعة واحدة 86 لا يسترد المبلغ عند الانسحاب من مادة واحدة فقط من الباكج (جميع المواد الاساسية) في برنامج التقوية وانما من مادتين فاكثر 87 يشترط في الانسحاب من برنامج الحقيبة المدرسية سحب الباقة كاملةً ولا يمكن الانسحاب من مادة واحدة 88 عند التسجيل في العروض الخاصة بافتتاح الافرع لا يحق للعميل الانسحاب ولا يسترد المبلغ ولا يمكن تحويل الاشتراك لفرع اخر 89 يعتد بالانسحاب من تاريخ تقديمه سواءً داخل الفرع او عبر مركز خدمة العملاء 90 الرسوم الادارية 91 تضاف رسوم ادارية حسب كل مرحلة على المواد المسجلة في البرامج ذات الرسوم الادارية ويحصل الطالب على دخول لفيديوهات سبيديا المسجّلة لفترة ونوع المواد والبرنامج المسجل فيه 92 يتم عزل الرسوم الادارية عند عمل الخصومات بانواعها 93 التسجيل المتاخر التسجيل المتاخر لا يخدم الطالب ويقلّل من جودة الفائدة من الخدمة تخصم الرسوم الاتية للساعة الواحدة الفائتة عن الطالب كالتالي 94 برنامج التاسيس والنادي الربيعي والصيفي وبرنامج التقوية 2 د ك تاسيس وابتدائي ومتوسط، 3 د ك ثانوي 95 برنامج الحقيبة المدرسية 1 5 د ك للحصة الدراسية 96 برنامج التاهيل والمكثف 4 د"}
{"doc_id": "data", "title": "data.txt", "page_number": 14, "chunk_id": "data_p14_c29", "text": "ة من الخدمة تخصم الرسوم الاتية للساعة الواحدة الفائتة عن الطالب كالتالي 94 برنامج التاسيس والنادي الربيعي والصيفي وبرنامج التقوية 2 د ك تاسيس وابتدائي ومتوسط، 3 د ك ثانوي 95 برنامج الحقيبة المدرسية 1 5 د ك للحصة الدراسية 96 برنامج التاهيل والمكثف 4 د ك ابتدائي ومتوسط، 5 د ك ثانوي 97 خصم الاخوة ينطبق عند التسجيل في نفس اليوم وفي حال تسجيل الاخوان في يوم اخر ينطبق الخصم بشروطه في التسجيل الجديد 98 خصم الساعات يبدا من اليوم الاول ماعدا برنامج التقوية والحقيبة المدرسية فيبدا من الاسبوع الثاني حسب عدد حصص المادة 99 لا يوجد تعويض عن الكمية المفقودة من المادة العلمية للطالب عند التسجيل المتاخر ويمكن الاستفادة من الحصص الخاصة برسوم اضافية او عبر توزيع المنهج ومتابعة فيديوهات سبيديا 100 منصة تابي (Tabby) 101 لا يسترد المبلغ المدفوع عند الانسحاب للطلبة المسجلين عن طريق منصة تابي 102 ما يخص البرامج 103 بداية ونهاية اي برنامج تكون حسب التاريخ الموضح في سند القبض 104 مراجعات ليلة الاختبار لا تدخل ضمن اشتراك الكورس ببرنامج التقوية ويتطلب لذلك تعبئة الاستمارة الخاصة بالمراجعة وبرسوم اضافية 105 يحصل ولي الامر على خصم 10% في حال التسجيل المبكر ببرنامج التقوية بجميع المواد للمتوسط وعلى الاقل مادتين فاكثر للثانوي شرط الدفع دفعة واحدة، او دفعتين من غير الخصم وينتهي الخصم في نهاية الاسبوع الاول من الدراسة (الجمعة) 106 يحصل ولي الامر على خصم 10% في حال التسجيل المبكر ببرنامج الحقيبة المدرسية بجميع المواد الاساسية او جميع المواد شرط الدفع دفعة واحدة، او دفعتين من غير الخصم وينتهي الخصم في نهاية الاسبوع الاول من الدراسة (الجمعة) 107 بامكان ولي الامر الحصول على خصم الاخوة 10% في حال تم الدفع دفعة واحدة فقط (برنامج الذاكرة) 108 تتوقف عملية الدفع على دفعتين في برنامج التقوية والحقيبة المدرسية بعد مرور ثلاث اسابيع من بداية الدراسة تقريباً حسب الجدول الزمني في المعهد 109"}
{"doc_id": "data", "title": "data.txt", "page_number": 14, "chunk_id": "data_p14_c30", "text": "(الجمعة) 107 بامكان ولي الامر الحصول على خصم الاخوة 10% في حال تم الدفع دفعة واحدة فقط (برنامج الذاكرة) 108 تتوقف عملية الدفع على دفعتين في برنامج التقوية والحقيبة المدرسية بعد مرور ثلاث اسابيع من بداية الدراسة تقريباً حسب الجدول الزمني في المعهد 109 نحيطكم علماً باحتمالية تغير المعلم في مراجعة ليلة الاختبار بسبب اختلاف المناطق التعليمية ومواعيد اختبارات الطلبة في المجموعة واحتمالية دمجها 110 اختبار المستوى في برنامج التاسيس او غيره لا يحدد مستوى الطالب بدقة ويكون التشخيص ادق في خلال الحصة مما قد يؤدي لتغيير مستوى الطالب حسب راي المعلم 111 في برنامج النادي الصيفي والربيعي عدد الطلاب في المجموعة الواحدة 8 طلاب فقط في المستوى التمهيدي والاول والثاني و10 طلاب في المستوى الثالث والرابع والخامس كحد اقصى، اما برنامج التقوية والمكثف وليلة الاختبار والذاكرة 12 طالب في مجموعة المرحلة الابتدائية والمتوسطة، و15 طالب في مجموعة المرحلة الثانوية 112 في برنامج التاسيس عدد الطلاب في المجموعة الواحدة 8 طلاب فقط في المستوى التمهيدي والمبتدئ و10 طلاب في المستوى المتقدم كحد اقصى 113 في برنامج الحقيبة المدرسية عدد الطلاب للصف الاول 6 طلاب والثاني الى الخامس 8 طلاب فقط كحد اقصى 114 لا يحصل الطالب على الشهادة في حال الغياب اكثر من 6 حصص دراسية الا في حال تعويضها وتكون برسوم اضافية بقيمة 15 د ك للساعة (برنامج الذاكرة) 115 تحسب الخصومات ان وجدت منفصلة بالترتيب التصاعدي وليست مجتمعة والحد الاقصى لمجموع الخصومات 30% 116 غياب الطالب في حالة غياب الطالب عن حصة معينة بعذر او من غير عذر فانه لا يعوض مجاناً الا اذا كان التقصير من جانب ادارة المعهد في ابلاغ الطالب باي تغيير ويمكن تعويض الحصة مقابل قيمة الساعة المقررة لكل مرحلة 117 ادارة المعهد لها الحق في فصل اي طالب يخالف النظم والقوانين المتعارف عليها بالمعهد ولا يرد المبلغ المدفوع 118 نرجو من الطلبة المحافظة على المرافق العامة وفي حال احداث اي ضرر فان ولي الامر يتكفل بالخسائر 119"}
{"doc_id": "data", "title": "data.txt", "page_number": 14, "chunk_id": "data_p14_c31", "text": "لحصة مقابل قيمة الساعة المقررة لكل مرحلة 117 ادارة المعهد لها الحق في فصل اي طالب يخالف النظم والقوانين المتعارف عليها بالمعهد ولا يرد المبلغ المدفوع 118 نرجو من الطلبة المحافظة على المرافق العامة وفي حال احداث اي ضرر فان ولي الامر يتكفل بالخسائر 119 لا يتحمل المعهد التعويض لاي حصص لا يحضرها الطالب لاي سبب كان او في حال الغاء الحصة من طرف الادارة لظروف خارجة عن الارادة 120 المعهد يلتزم بانهاء المنهج للطلبة وليس بعدد معين من الحصص ولا نقوم بحل واجبات الطلبة او المراجعة للاختبارات القصيرة بل نساعدهم لفهم المادة والاعتماد على النفس 121 تقوم ادارة المعهد بغرض التسويق بتصوير الطلبة وفي حال عدم موافقتكم تسجيل ذلك في ملاحظات الاستمارة 122 في حال اغلاق المعهد لاي اسباب صحية او غيرها خارجة عن الارادة تستمر الدراسة على برامجنا الاونلاين في سبيديا وسيتم توضيح مواضيع الدروس المطلوب مراجعتها في الفيديوهات المسجلة او في الحصص المباشرة 123 مسؤولية الطالب وولي الامر الالتزام بالاشتراطات الصحية والاحترازات المفروضة من الادارة واستعمال الادوات الشخصية فقط للطالب 124 مسؤولية ولي الامر تحديد الشخص المعني لاستلام الطالب من داخل المعهد ولا تتحمل ادارة المعهد مسؤولية الطالب في حال خروجه فنرجو تنبيه ابنائنا لذلك"}
{"doc_id": "data", "title": "data.txt", "page_number": 15, "chunk_id": "data_p15_c32", "text": "برامج اللغة الانجليزية\nالشروط والاحكام \nالشروط العامة (نرجو قراءتها بامعان) 125 مسؤولية المتدرب متابعة حساب المعهد الرئيسي في الانستجرام (@smartmindkw) لاعلانات المعهد 126 في حال وجود حالة صحية خاصة بالمتدرب يرجى اخطار المعهد باللازم 127 نؤكد على ضرورة الالتزام بالوقت المحدد وعدم التاخير على الحصة 128 عملية الانسحاب في حالة انسحاب الطالب فان استرداد المبلغ تنطبق عليه الشروط والاحكام التالية 129 الحصة الاولى التجريبية من اي برنامج فقط مجانية للمتدرب 130 يتم خصم قيمة الحصص في حال الانسحاب بعد الحصة الاولى التجريبية بقيمة 15 د ك للساعة الواحدة 131 يتم استرجاع المبلغ خلال 14 يوم عمل بحد اقصى منذ تاريخ تعبئة نموذج الانسحاب 132 يتم احتساب رسوم بنكية بقيمة دينار كويتي واحد عن كل انسحاب 133 لا تنطبق سياسة الانسحاب على العروض ولا تسترد قيمة الاشتراك 134 لا تنطبق سياسة الخصومات على العروض 135 لا يعتبر اختبار المستوى اختبار نهائي ولكن يخضع الطالب لاختبار مع المدرس في الحصة الاولى من البرنامج وقد يرد نقل الطالب من مستوى الى مستوى اذا دعت الحاجة وقد يتغير الجدول الدراسي بناءً على ذلك 136 في حالة التسجيل المتاخر لاي برنامج يتم خصم الساعات التي انقضت بحسب قيمة ساعة كل برنامج التي تحددها الادارة وخصمها من المبلغ الاجمالي 137 خصم الاخوة ينطبق عند التسجيل في نفس اليوم وفي حال تسجيل الاخوان في يوم اخر ينطبق الخصم بشروطه في التسجيل الجديد (لا تنطبق على سياسة العروض)\n    138 في حالة غياب المتدرب عن حصة معينة بعذر او من غير عذر فانه لا يعوض مجاناً الا اذا كان التقصير من جانب ادارة المعهد في ابلاغ المتدرب باي تغيير ويمكن تعويض الحصة مقابل قيمة الساعة المقررة لكل برنامج 139 يتفضل المتدرب بدفع المبلغ المستحق بجميع البرامج على دفعة واحدة بشكل مقدم منصة تابي (Tabby) 140 لا يسترد المبلغ  المدفوع عند الانسحاب للطلبة المسجلين عن طريق منصة تابي 141 ادارة المعهد لها الحق في فصل اي طالب يخالف النظم والقوانين المتعارف عليها بالمعهد ولا يرد المبلغ المدفوع 142"}
{"doc_id": "data", "title": "data.txt", "page_number": 15, "chunk_id": "data_p15_c33", "text": "ستحق بجميع البرامج على دفعة واحدة بشكل مقدم منصة تابي (Tabby) 140 لا يسترد المبلغ  المدفوع عند الانسحاب للطلبة المسجلين عن طريق منصة تابي 141 ادارة المعهد لها الحق في فصل اي طالب يخالف النظم والقوانين المتعارف عليها بالمعهد ولا يرد المبلغ المدفوع 142 نرجو من المتدربين المحافظة على المرافق العامة وفي حال احداث اي ضرر فان المتدرب يتكفل بالخسائر 143 لا يتحمل المعهد التعويض لاي حصص لا يحضرها المتدرب لاي سبب كان او في حال الغاء الحصة من طرف الادارة لظروف خارجة عن الارادة (مثال عدم استقرار الاحوال الجوية) 144 مسؤولية الطالب وولي الامر الالتزام بالاشتراطات الصحية والاحترازات المفروضة من الادارة واستعمال الادوات الشخصية فقط للطالب 145 تقوم ادارة المعهد بغرض التسويق بتصوير المتدربين وفي حال عدم موافقتكم نرجو تسجيل ذلك في ملاحظات الاستمارة"}
{"doc_id": "data", "title": "data.txt", "page_number": 16, "chunk_id": "data_p16_c34", "text": "اتفاقية \"سبيديا Spedia\"\nشروط واحكام الخدمة\nالشروط العامة (نرجو قراءتها بامعان) 146 مسؤولية الطالب وولي الامر متابعة حساب التطبيق في الانستجرام (@spediaapp) للاعلانات المهمة مثل جداول الدراسة ومواعيد مراجعات الاختبارات وغيرها 147 نؤكد على اهمية تفعيل الاشعارات في التطبيق للاعلانات المهمة 148 نؤكد على ضرورة الالتزام بالوقت المحدد للفصول والحصص المباشرة وعدم التاخير على الحصة 149 لا يسترد المبلغ المدفوع في الحصص الخاصة الا اذا تخلف فريق \"سبيديا Spedia\" عن تقديم الخدمة 150 في حالة انسحاب الطالب من البرنامج (التقوية، او المكثف، او برامج التاسيس، او برامج اللغة الانجليزية) فان استرداد المبلغ تنطبق عليه الشروط والاحكام التالية (للبرامج الافتراضية المباشرة فقط Live) 1 الساعة الاولى التجريبية من اي مادة فقط مجانية للطالب وتنطبق الرسوم في حال تعدت المدة هذه الساعة 2 تسترد قيمة الاشتراك كاملةً عند الانسحاب بعد الساعة التجريبية الاولى ولا ترد القيمة بعد الدخول في الساعة الثانية 3 يتم استرجاع المبلغ خلال 10 ايام عمل بحد اقصى منذ تاريخ تعبئة نموذج الانسحاب 4 عند احتساب المبلغ المسترد تجمع كافة الخصومات التي حصل عليها المشترك وتخصم دفعة واحدة 5 لا ترد الرسوم الادارية في عملية الانسحاب 6 في حال انسحاب الطالب يخيّر الطالب او ولي الامر بين الغاء الحساب في سبيديا او الاستمرار عليه مع دفع فرق المبلغ ان وجد 7 لا تنطبق سياسة الانسحاب في العروض ولا تسترد قيمة الاشتراك 8 لا يسترد المبلغ في البرامج المسجلة (Recorded) 9 لا يسترد المبلغ في برامج ليلة الاختبار المباشرة الا في حال الغاء البرنامج من قبل \"سبيديا Spedia\" 10 عند الانسحاب فان قيمة عمولة شركة ابل تخصم ان وجدت 151 جميع الفيديوات والمحاضرات مسجلة ويحق لتطبيق سبيديا استخدامها في التسويق وايضاَ نقوم بتصوير الطلبة واستخدام الصور لغرض التسويق 152"}
{"doc_id": "data", "title": "data.txt", "page_number": 16, "chunk_id": "data_p16_c35", "text": "ختبار المباشرة الا في حال الغاء البرنامج من قبل \"سبيديا Spedia\" 10 عند الانسحاب فان قيمة عمولة شركة ابل تخصم ان وجدت 151 جميع الفيديوات والمحاضرات مسجلة ويحق لتطبيق سبيديا استخدامها في التسويق وايضاَ نقوم بتصوير الطلبة واستخدام الصور لغرض التسويق 152 عند التسجيل في برامج الLive تضاف رسوم ادارية حسب كل مرحلة على المواد المسجلة لتسجيل الطالب مجاناً في برامجنا الاونلاين المسجلة (Recorded) في \"سبيديا Spedia” لفترة البرنامج المسجل فيه والمواد المسجلة فقط 153 لا تحسب الرسوم الادارية مع الخصومات بانواعها 154 بداية ونهاية اي برنامج تكون حسب التاريخ الموضح في اشتراك \"سبيديا Spedia\" 155 البرنامج المكثف ومراجعات ليلة الاختبار وغيرها من البرامج لا تدخل ضمن اشتراك الكورس ببرنامج التقوية 156 في حالة غياب الطالب عن حصة معينة بعذر او من غير عذر فانه لا يعوض مجاناً الا اذا كان التقصير من جانب \"سبيديا Spedia\"في ابلاغ الطالب باي تغيير ويمكن تعويض الحصة مقابل قيمة الساعة المقررة لكل مرحلة (في البرامج الافتراضية المباشرة) 157 ادارة سبيديا لها الحق في فصل اي طالب يخالف النظم والقوانين المتعارف عليها ولا يرد المبلغ المدفوع 158 نحيطكم علماً باحتمالية تغير المعلم في مراجعة ليلة الاختبار بسبب اختلاف المناطق التعليمية ومواعيد اختبارات الطلبة في المجموعة واحتمالية دمجها 159 لا تتحمل الادارة التعويض لاي حصص لا يحضرها الطالب لاي سبب كان من طرفه او في حال الغاء الحصة من طرف الادارة لظروف خارجة عن الارادة 160 الادارة تلتزم بانهاء المنهج للطلبة في برنامج التقوية وليس بعدد معين من الحصص ولا نقوم بحل واجبات الطلبة او المراجعة للاختبارات القصيرة، بل نساعدهم لفهم المادة والاعتماد على النفس 161 مسؤولية جودة شبكة الانترنت في المنزل تكون على ولي الامر ولا تتحمل الادارة اي تعويض بسبب ذلك 162 في حال الحصول على اكثر من خصم فان مجموع الخصومات لا تتعدى 30% 163"}
{"doc_id": "data", "title": "data.txt", "page_number": 16, "chunk_id": "data_p16_c36", "text": "ات الطلبة او المراجعة للاختبارات القصيرة، بل نساعدهم لفهم المادة والاعتماد على النفس 161 مسؤولية جودة شبكة الانترنت في المنزل تكون على ولي الامر ولا تتحمل الادارة اي تعويض بسبب ذلك 162 في حال الحصول على اكثر من خصم فان مجموع الخصومات لا تتعدى 30% 163 اختبار المستوى في برنامج التاسيس او اللغة الانجليزية لا يحدد مستوى الطالب بدقة ويكون التشخيص ادق في خلال الحصة مما قد يؤدي لتغيير مستوى الطالب حسب راي المعلم 164 تتوفر المذكرات بانواعها عبر التطبيق بصيغة Pdf ملوّن ويفضل طباعتها بشكل ملوّن للاستفادة الامثل ولا يوفر التطبيق خدمة الطباعة المجّانية للمذكرات وتوصيلها 165 في حال رغبة العميل لالغاء حسابه في التطبيق يمكنه الدخول على اعدادات الحساب الشخصي واختيار خيار الالغاء"}
{"doc_id": "data", "title": "data.txt", "page_number": 17, "chunk_id": "data_p17_c37", "text": "لائحة بيع المذكرات المحلولة والغير محلولة داخل الفرع \nالمرحلة الابتدائية والمتوسطة\nالمراحل من الصف الرابع الى الصف التاسع\nالمواد اللغة العربية، اللغة الانجليزية، الرياضيات، العلوم، الاسلامية، الاجتماعيات\nالوصف مذكرات ذكيّة ملونة شاملة ومحلولة فيها خاصية QR تتصل من خلالها لفيديو معلّم يشرح الحل الباقة \nالسعر \nجميع المواد (محلولة)\n25 د ك\nجميع المواد (غير محلولة)\n30 د ك"}
{"doc_id": "data", "title": "data.txt", "page_number": 18, "chunk_id": "data_p18_c38", "text": "المرحلة الثانوية\nالمراحل من الصف العاشر الى الصف الثاني عشر\nالمواد اللغة العربية، اللغة الانجليزية، الرياضيات،الفيزياء ،الكيمياء، الاحياء، الجيولوجيا، التربية الاسلامية، التاريخ الاسلامي، التاريخ الحديث، الجغرافيا، اللغة فرنسية، علم النفس، الفلسفة، القران الكريم، الدستور، الحاسوب الوصف مذكرات ذكيّة ملونة شاملة ومحلولة فيها خاصية QR تتصل من خلالها لفيديو معلّم يشرح الحل الباقة المحلولة\nالسعر\nجميع المواد (محلولة)\n30 د ك"}
{"doc_id": "data", "title": "data.txt", "page_number": 19, "chunk_id": "data_p19_c39", "text": "لايوجد استرجاع للباقة او للمبلغ المدفوع بعد استلام المنتج 13 في حال بيع المذكرات الغير محلولة منفردة تكون سعر المذكرة 5 د ك 14 المذكرات المحلولة لا تباع منفردة فقط باقة كاملة"}
{"doc_id": "data", "title": "data.txt", "page_number": 20, "chunk_id": "data_p20_c40", "text": "طريقة الشراء -\n    15 تحويل العميل الى موقع بيع المذكرات واختيار خانة الاستلام ومن ثم اختيار الفرع\nالمناسب 16 يدفع العميل عن طريق الموقع الالكتروني وليس عن طريق الفرع 17 يتم تجهيز الطلبات عن طريق الفرع وفي حال وجود نقص بعدد الباقات ابلاغ ادارة \nالجودة بذلك 18 بعد استلام ولي الامر للباقة يتم تحويل الطلب الى \"تم التسليم\" 19 رابط موقع منصتي https //admin mnasati com/account\n    20 يتم تسجيل عمولة البيع على الرابط التالي -\nhttps //forms fillout com/t/72uGQTu6ENus"}
{"doc_id": "data", "title": "data.txt", "page_number": 21, "chunk_id": "data_p21_c41", "text": "خدمات اللغة الالمانية"}
{"doc_id": "data", "title": "data.txt", "page_number": 22, "chunk_id": "data_p22_c42", "text": "الخدمات التي سوف يتم تقديمها بالتعاون مع شركة Trans Migra الالمانية خدمة تعليم اللغة الالمانية بمستوياتها المختلفة مركزاختبار ÖSD المعتمد دوليًا Österreich, Schweiz, Deutsch ( اختصار لكلمة النمسا، سويسرا، المانيا ) خدمات القبول الجامعي في المانيا من هي Trans Migra؟ هي شركة المانية متخصصة في مساعدة الافراد الراغبين في الدراسة او العمل او الهجرة الى المانيا، من خلال تقديم خدمات متنوعة تشمل دورات اللغة الالمانية لجميع المستويات، اختبار ÖSD المعتمد، الترجمة القانونية، والاستشارات الاكاديمية والمهنية تتميز الشركة بفريق من الخبراء وشراكات موثوقة مع جامعات ومؤسسات المانية، مما يجعلها جهة معتمدة وموثوقة لدعم الطلاب والمهنيين في تحقيق اهدافهم داخل المانيا لماذا نقدم الان تعليم اللغة الالمانية؟ المانيا من اكثر الدول جذبًا للطلاب الدوليين الدراسة في الجامعات الحكومية الالمانية مجانية او رمزية اللغة الالمانية مطلوبة للقبول الجامعي او الهجرة زيادة الطلب على تعلم الالمانية في الكويت والعالم العربي الفئة المستهدفة الفئات المقيمة بالكويت لغير الكويتيين ما الذي نقدمه؟\n    1 اولاً اختبار ÖSD\n        ◦ ÖSD هو اختبار معتمد رسميًا لقياس كفاءة اللغة الالمانية ◦ مطلوب في السفارات والجامعات الالمانية ◦ نوفر تدريبًا متخصصًا للتحضير للامتحان ◦ جميع الشهادات رسمية ويتم تسليمها ورقيًا او رقميًا"}
{"doc_id": "data", "title": "data.txt", "page_number": 23, "chunk_id": "data_p23_c43", "text": "2 رسوم الاختبار\nالمستوى\nنوع الاختبار\nالسعر\nالشهادة (التوصيل السريع)\nZA1\nكتابي\n90 دك\n40دك"}
{"doc_id": "data", "title": "data.txt", "page_number": 24, "chunk_id": "data_p24_c44", "text": "شفوي\n45دك"}
{"doc_id": "data", "title": "data.txt", "page_number": 25, "chunk_id": "data_p25_c45", "text": "المجموع\n(شامل الشهادة التوصيل العادي)\n135دك"}
{"doc_id": "data", "title": "data.txt", "page_number": 26, "chunk_id": "data_p26_c46", "text": "ZA2\nكتابي\n95دك\n40دك"}
{"doc_id": "data", "title": "data.txt", "page_number": 27, "chunk_id": "data_p27_c47", "text": "شفوي\n45دك"}
{"doc_id": "data", "title": "data.txt", "page_number": 28, "chunk_id": "data_p28_c48", "text": "المجموع\n(شامل الشهادة التوصيل العادي)\n140دك"}
{"doc_id": "data", "title": "data.txt", "page_number": 29, "chunk_id": "data_p29_c49", "text": "ZB1\nقراءة\n40دك\n50دك"}
{"doc_id": "data", "title": "data.txt", "page_number": 30, "chunk_id": "data_p30_c50", "text": "استماع\n40دك"}
{"doc_id": "data", "title": "data.txt", "page_number": 31, "chunk_id": "data_p31_c51", "text": "كتابة\n40دك"}
{"doc_id": "data", "title": "data.txt", "page_number": 32, "chunk_id": "data_p32_c52", "text": "محادثة\n45دك"}
{"doc_id": "data", "title": "data.txt", "page_number": 33, "chunk_id": "data_p33_c53", "text": "المجموع\n(شامل الشهادة التوصيل العادي)\n165دك"}
{"doc_id": "data", "title": "data.txt", "page_number": 34, "chunk_id": "data_p34_c54", "text": "ZB2\nكتابي\n110دك\n50دك"}
{"doc_id": "data", "title": "data.txt", "page_number": 35, "chunk_id": "data_p35_c55", "text": "شفوي\n55دك"}
{"doc_id": "data", "title": "data.txt", "page_number": 36, "chunk_id": "data_p36_c56", "text": "المجموع\n(شامل الشهادة التوصيل العادي)\n165دك"}
{"doc_id": "data", "title": "data.txt", "page_number": 37, "chunk_id": "data_p37_c57", "text": "3 ثانياُ انواع الدورات الحضورية والاونلاين\n        ◦ عادية (2 يوم في الاسبوع)\n        ◦ نهاية الاسبوع (جمعة او سبت)\n        ◦ مكثفة (3–4 ايام في الاسبوع)\n        ◦ مكثفة جدًا (5 ايام اسبوعيًا)\n        ◦ دورات خاصة او فردية حسب الطلب\n        ◦ دورات اونلاين عبر Zoom\n        ◦ عدد الطلاب بحد اقصى 12 لضمان جودة التعلم ◦ مدة الدورة بين 6 و17 اسبوعًا حسب المستوى الاسعار تبدا من 295 د ك وتصل الى 400 د ك حسب النوع والمستوى ثالثاً خدمات القبول الجامعي\n        ◦ تحديد التخصصات المناسبة للطالب ◦ تجهيز ملف الطالب بالكامل (سيرة ذاتية، شهادات، ترجمة) ◦ التقديم على اكثر من جامعة المانية ◦ المتابعة لحين القبول الرسمي رابعاً خدمات ما بعد القبول ◦ فتح الحساب البنكي المغلق ◦ استخراج الفيزا ◦ ترتيبات السكن والسفر"}
{"doc_id": "data", "title": "data.txt", "page_number": 38, "chunk_id": "data_p38_c58", "text": "اسعار خدمات القبول الجامعة"}
{"doc_id": "data", "title": "data.txt", "page_number": 39, "chunk_id": "data_p39_c59", "text": "الاسئلة الشائعة\n1 اين يتم تقديم هذه الخدمة؟\nحالياُ في فرع السالمية فقط\n2 ما هي المستويات المتاحة لتعلم اللغة الالمانية؟\n تُقدَّم جميع المستويات من A1 (مبتدئ) حتى C1 2 (متقدم جدًا)\n3 هل يجب ان يبدا المتعلم من A1؟\n نعم اذا لم يسبق له دراسة الالمانية او لم يحصل على شهادة معترف بها خلاف ذلك، يمكنه الخضوع لاختبار تحديد مستوى 4 هل يوجد اختبار تحديد مستوى؟\nنعم، اختبار مجاني اونلاين او حضوري \n5 ما هي مواعيد بدء الدورات؟\nتُفتتح دورات جديدة كل شهر حسب الخطة الفصلية"}
{"doc_id": "data", "title": "data.txt", "page_number": 40, "chunk_id": "data_p40_c60", "text": "الاسعار والدفع\n1 كم تبلغ رسوم الدورة؟\n الرسوم تتراوح بين 295 و400 دينار كويتي حسب نوع الدورة والمستوى 2 هل تشمل الرسوم الكتب؟\n الكتب شاملة الرسوم 3 هل يمكن تقسيط المبلغ؟\n نعم، في بعض الحالات يُسمح بالتقسيط على دفعتين مع ورقة \n4 هل هناك رسوم تسجيل اضافية؟\nلا"}
{"doc_id": "data", "title": "data.txt", "page_number": 41, "chunk_id": "data_p41_c61", "text": "الامتحانات والشهادات\n1 ما نوع الشهادة التي ساحصل عليها؟\n شهادة حضور من المركز + امكانية التقديم لامتحانات ÖSD 2 هل الشهادة معترف بها؟\nنعم، خاصة ÖSD المعترف بها من السفارات والجامعات 3 هل يتم عقد امتحانات رسمية؟\n نعم، المركز معتمد رسميًا من ÖSD 4 هل يمكن التسجيل في الامتحان فقط؟\nنعم، بشرط توفر المؤهلات المطلوبة للمستوى"}
{"doc_id": "data", "title": "data.txt", "page_number": 42, "chunk_id": "data_p42_c62", "text": "عن الدراسة في الخارج\n1 ما هو مستوى اللغة المطلوب للدراسة الجامعية؟\n B1كحد ادنى، وبعض التخصصات تتطلب C1\n2 هل يمكن الدراسة مجانًا في المانيا؟\n نعم، الجامعات الحكومية لا تتقاضى رسومًا دراسية 3 هل تساعدون في فتح حساب مغلق؟\n نعم، نوفر الخدمة كاملة بالتعاون مع جهات رسمية 4 هل تساعدون في التاشيرة؟\n نعم، من خلال الاستشارات وتحضير الوثائق المطلوبة"}
{"doc_id": "data", "title": "data.txt", "page_number": 43, "chunk_id": "data_p43_c63", "text": "عن خدمات المركز\n1 من هم المدرّسون؟\n مدرّسون معتمدون، ناطقون بالالمانية او حاملو شهادات C2، وذوو خبرة 2 هل يوجد ضمان للجودة؟\n نعم، تقييمات دورية وامكانية استبدال المدرب 3 هل يمكن التحويل بين الدورات؟\n نعم، في حال توفر اماكن وتوافق الجداول 4 هل توجد خصومات؟\n  لا توجد خصومات"}
{"doc_id": "data", "title": "data.txt", "page_number": 44, "chunk_id": "data_p44_c64", "text": "اولياء الامور والطلاب الصغار\n1 هل يمكن للاطفال تعلم الالمانية؟\n نعم، من عمر 9 سنوات 2 هل الالمانية مفيدة للاطفال؟\n جدًا، فهي تُعزز فرص الدراسة والعمل مستقبلًا 3 هل يحتاج الطفل الى معرفة اللغة الانجليزية؟\n ليست شرطًا، لكن قد تُساعد في الفهم 4 هل يوجد تقييم دوري؟\n نعم، كل 4–6 اسابيع مع تقارير مفصّلة"}
{"doc_id": "data", "title": "data.txt", "page_number": 45, "chunk_id": "data_p45_c65", "text": "اسئلة لوجستية\n1 هل يمكن استرداد الرسوم؟\n رسوم الاختبار لا يمكن استرداد الرسوم \nرسوم الدورات يمكن ارستداد الرسوم بعد ساعة الاولى فقط\n2 هل توجد شهادات رقمية؟\n نعم، ترسل عبر البريد الالكتروني او المنصة الرقمية 3 ما نوع الكتاب المستخدم؟\n كتب دولية معتمدة مثل Menschen, Netzwerk, Sicher 4 كم عدد الطلاب في الفصل؟\n بحد اقصى 12 طالبًا لضمان الجودة 5 هل تُسجّل الحصص؟\n بعضها يُسجّل لتعويض الغياب 6 هل توجد امتحانات تجريبية؟\nنعم، تُعقد محاكاة كاملة للامتحانات الرسمية"}
{"doc_id": "data", "title": "data.txt", "page_number": 46, "chunk_id": "data_p46_c66", "text": "للتواصل 55059918"}
{"doc_id": "data", "title": "data.txt", "page_number": 47, "chunk_id": "data_p47_c67", "text": "اسعار الدورات العامة\nاخر تحديث 10-8-2024"}
{"doc_id": "data", "title": "data.txt", "page_number": 48, "chunk_id": "data_p48_c68", "text": "برنامج جدول الضرب والقسمة\n    166 فترة الدورات موضحة بالجدول الزمني 167 سعر البرنامج الحضوري 60 د ك وسعر برنامج الاونلاين (سبيديا Live) 45 د ك 168 تكون مدة البرنامج شهر واحد فقط بواقع ثلاثة ايام بالاسبوع وساعة واحدة باليوم باجمالي 12 ساعة تدريسية 169 يتم تدريب المتعلم على اساسيات حفظ جدول الضرب بسهولة واساسيات القسمة 170 يتوفر خصم الاخوة المتبع في المعهد للبرنامج الحضوري فقط 171 في حال حضر اخ للتسجيل بعد يوم او اكثر من تسجيل اخيه او اكثر من اخ فان الخصم ينطبق على التسجيل الجديد فقط ولا يخصم ما قبل ذلك 172 لا يتوفر الانسحاب في البرنامج من بعد مرور اول اسبوع منه(3 حصص دراسية) 173 اذا رغب المتعلم بالانسحاب من البرنامج فان قيمة الحصة الواحدة في حال الانسحاب عبارة عن 7 د ك، وقيمة مذكرة برنامج الضرب والقسمة 5 د ك 174 قيمة ساعة التسجيل المتاخر 2 د ك"}
{"doc_id": "data", "title": "data.txt", "page_number": 49, "chunk_id": "data_p49_c69", "text": "برنامج القراءة والكتابة المتقدمة في اللغة العربية\n    175 فترة الدورات موضحة بالجدول الزمني 176 الفئة العمرية من 8 سنوات لغاية 13 سنة 177 سعر البرنامج الحضوري 80 د ك وسعر برنامج الاونلاين (سبيديا Live) 65 د ك 178 تكون مدة البرنامج ثلاثة اسابيع فقط بواقع ثلاثة ايام بالاسبوع وساعتين باليوم باجمالي 18 ساعة تدريسية 179 يتم تدريب المتعلمين على طلاقة القراءة والكتابة السليمة في اللغة العربية 180 يتوفر خصم الاخوة المتبع في المعهد للبرنامج الحضوري فقط 181 في حال حضر اخ للتسجيل بعد يوم او اكثر من تسجيل اخيه او اكثر من اخ فان الخصم ينطبق على التسجيل الجديد فقط ولا يخصم ما قبل ذلك 182 لا يتوفر الانسحاب في البرنامج من بعد مرور اول اسبوع منه(3 حصص دراسية) 183 اذا رغب الطالب بالانسحاب من البرنامج فان قيمة الحصة الواحدة في حال الانسحاب عبارة عن 7 د ك، وقيمة المذكرة 5 د ك 184 قيمة ساعة التسجيل المتاخر 2 د ك"}
{"doc_id": "data", "title": "data.txt", "page_number": 50, "chunk_id": "data_p50_c70", "text": "برنامج القراءة والكتابة المتقدمة في اللغة الانجليزية\n    185 فترة الدورات موضحة بالجدول الزمني 186 الفئة العمرية من 8 سنوات لغاية 13 سنة 187 سعر البرنامج الحضوري 80 د ك وسعر برنامج الاونلاين (سبيديا Live) 65 د ك 188 تكون مدة البرنامج ثلاثة اسابيع فقط بواقع ثلاثة ايام بالاسبوع وساعتين باليوم باجمالي 18 ساعة تدريسية 189 يتم تدريب المتعلمين على طلاقة القراءة والكتابة السليمة في اللغة الانجليزية 190 يتوفر خصم الاخوة المتبع في المعهد للبرنامج الحضوري فقط 191 في حال حضر اخ للتسجيل بعد يوم او اكثر من تسجيل اخيه او اكثر من اخ فان الخصم ينطبق على التسجيل الجديد فقط ولا يخصم ما قبل ذلك 192 لا يتوفر الانسحاب في البرنامج من بعد مرور اول اسبوع منه(3 حصص دراسية) 193 اذا رغب الطالب بالانسحاب من البرنامج فان قيمة الحصة الواحدة في حال الانسحاب عبارة عن 7 د ك، وقيمة المذكرة 5 د ك 194 قيمة ساعة التسجيل المتاخر 2 د ك"}
{"doc_id": "data", "title": "data.txt", "page_number": 51, "chunk_id": "data_p51_c71", "text": "دورة الاسئلة الموضوعية في الرياضيات\n    195 تقدم الدورة للمرحلة الثانوية في فترة الاختبارات 196 سعر البرنامج الحضوري 35 د ك ويتوفر في تطبيق سبيديا في الفيديوهات المسجّلة فقط ب15 د ك 197 يتضمن السعر الحضوري 5 د ك رسوم ادارية ويحصل الطالب المشترك في البرنامج حضورياً على دخول مجاني للفيديوهات المسجلة للدورة 198 تكون مدة الدورة يومين بواقع 3 ساعات في اليوم الواحد باجمالي 6 ساعات تدريسية 199 يتم تدريب المتعلمين على اهم الطرق والاساليب لحل الاسئلة الموضوعية بسهولة وسرعة 200 يتوفر خصم الاخوة المتبع في المعهد للبرنامج الحضوري فقط 201 في حال حضر اخ للتسجيل بعد يوم او اكثر من تسجيل اخيه او اكثر من اخ فان الخصم ينطبق على التسجيل الجديد فقط ولا يخصم ما قبل ذلك 202 لا يتوفر الانسحاب في البرنامج من بعد مرور اول ساعة منه 203 اذا رغب الطالب بالانسحاب من البرنامج فان قيمة الحصة الواحدة في حال الانسحاب عبارة عن 10 د ك، وقيمة المذكرة 5 د ك 204 قيمة ساعة التسجيل المتاخر 2 5 د ك"}
{"doc_id": "data", "title": "data.txt", "page_number": 52, "chunk_id": "data_p52_c72", "text": "دورة تحسين الخط\n    205 سعر البرنامج الحضوري 50  د ك \n    206 البرنامج متاح لمتعلمين الابتدائي والمتوسط 207 تكون مدة البرنامج ثلاثة اسابيع فقط بواقع ثلاثة ايام بالاسبوع وساعة  باليوم 208 اذا رغب الطالب بالانسحاب من البرنامج فان قيمة الحصة الواحدة في حال الانسحاب عبارة عن 7 د ك، وقيمة المذكرة 5 د ك 209 قيمة ساعة التسجيل المتاخر 2 د ك"}
{"doc_id": "data", "title": "data.txt", "page_number": 53, "chunk_id": "data_p53_c73", "text": "اسعار برامج التاسيس \nاخر تحديث 23-8-2025\nبرنامج التاسيس\nمرحلة رياض الاطفال والمرحلة الابتدائية\nالمراحل من الصف الاول روضة وحتى الصف الخامس (حسب اختبار المستوى)\nالمواد اللغة العربية، اللغة الانجليزية، الرياضيات + التمهيدي (ثلاثة مواد في مستوى واحد)\nالمواد\nالحضوري\nالمواد"}
{"doc_id": "data", "title": "data.txt", "page_number": 54, "chunk_id": "data_p54_c74", "text": "الاونلاين (Spedia)"}
{"doc_id": "data", "title": "data.txt", "page_number": 55, "chunk_id": "data_p55_c75", "text": "Live"}
{"doc_id": "data", "title": "data.txt", "page_number": 56, "chunk_id": "data_p56_c76", "text": "السعر (د ك)\nمدة الاشتراك"}
{"doc_id": "data", "title": "data.txt", "page_number": 57, "chunk_id": "data_p57_c77", "text": "السعر (د ك)\nمدة الاشتراك\nالتمهيدي\n70\nشهر ونصف للمادة واسبوعين للتمهيدي\nالتمهيدي\n40\nشهري للمادة واسبوعين للتمهيدي\nالمادة الواحدة\n105"}
{"doc_id": "data", "title": "data.txt", "page_number": 58, "chunk_id": "data_p58_c78", "text": "المادة الواحدة\n40"}
{"doc_id": "data", "title": "data.txt", "page_number": 59, "chunk_id": "data_p59_c79", "text": "استكمال ثلاثة مستويات افضل للطالب!"}
{"doc_id": "data", "title": "data.txt", "page_number": 60, "chunk_id": "data_p60_c80", "text": "باقة جميع المواد (عدا التمهيدي)\n(315) 265"}
{"doc_id": "data", "title": "data.txt", "page_number": 61, "chunk_id": "data_p61_c81", "text": "باقة جميع المواد (عدا التمهيدي)\n(120) 99"}
{"doc_id": "data", "title": "data.txt", "page_number": 62, "chunk_id": "data_p62_c82", "text": "في حال تجديد الاشتراك لبرنامج التاسيس او التمهيدي يحصل الطالب على خصم 10% بشرط الاشتراك في باقة جميع المواد وتكون الدورات متتابعة \nالمستوى التمهيدي له 12 ساعة دراسية موزعة على اسبوعين بواقع ثلاثة ايام في الاسبوع وساعتين في اليوم الواحد يعزّز البرنامج عند الطالب قوة الامساك بالقلم وتحسين الخط والارقام من 0-10 وثمانية احرف لكل لغة\nفي التاسيس لكل مادة 18 ساعة دراسية موزعة على ثلاثة ايام بالاسبوع خلال الشهر والنصف (الدورة الواحدة) بواقع ساعة لكل مادة في اليوم\nلا توجد رسوم ادارية لهذا البرنامج ولا يوجد له فيديوهات مسجّلة في سبيديا حالياً"}
{"doc_id": "data", "title": "data.txt", "page_number": 63, "chunk_id": "data_p63_c83", "text": "1 اللوائح الخاصة بالدراسة الحضورية 2 ان جميع العمليات الرياضية يقوم برنامج التسجيل بعملها من حيث عزل الرسوم الادارية فقط ويجب الحرص على خصم الساعات الفائتة في حالات التسجيل المتاخر قبل تطبيق اي خصم اخر 3 اسعار المذكرات لجميع المراحل والبرامج 5 د ك سواء للشراء او خصم الانسحاب 4 اعداد الطلاب في البرامج والمراحل 21 برنامج التاسيس 8 طلاب في المستوى التمهيدي والمبتدئ، و10 طلاب في المستوى المتقدم وبامكان مدير الفرع استثناء عدد 2 طلاب في المجموعة بشرط توفر معيارين، وسع القاعة وقدرة المعلم على ضبط الفصل 5 الخصومات 6 عند تسجيل اخ او اكثر يحصل الطالب على خصم 10% 7 في حال حضر اخ للتسجيل بعد يوم او اكثر من تسجيل اخيه او اكثر من اخ فان الخصم ينطبق على التسجيل الجديد فقط ولا يخصم ما قبل ذلك 8 يجب الا يتجاوز مجموع الخصومات اكثر من 30% 9 التسجيل المتاخر خصم الايام يكون عن طريق خصم عدد الساعات التي لم يحضرها الطالب في الايام السابقة من بعد بداية الدراسة والحرص على خصمها قبل تطبيق اي خصم اخر وبالتفصيل الاتي a التاسيس والمتوسط للساعة الواحدة 2 د ك 1 خصم الساعات في جميع البرامج يبدا من اليوم الاول، لا يوجد تعويض عن الكمية المفقودة من المادة العلمية للطالب عند التسجيل المتاخر ويمكن الاستفادة من الحصص الخاصة برسوم اضافية او عبر توزيع المنهج 10 الانسحاب 1 في حالة انسحاب الطالب فان القيم (7 د ك للتاسيس) للساعة الواحدة تخصم بعدد الساعات التي حضرها الطالب ويتم خصم الرسوم الادارية وقيمة المنهج ان وجدت 2 مدة الانسحاب المسموحة موضحة في الشروط والاحكام 3 لا يسترد المبلغ المدفوع عند الانسحاب للطلبة المسجلين عن طريق منصة تابي"}
{"doc_id": "data", "title": "data.txt", "page_number": 64, "chunk_id": "data_p64_c84", "text": "لائحة بيع المذكرات المحلولة\nالمرحلة الابتدائية والمتوسطة\nالمراحل من الصف الرابع الى الصف التاسع\nالمواد اللغة العربية، اللغة الانجليزية، الرياضيات، العلوم، الاسلامية، الاجتماعيات، الحاسوب\nالوصف مذكرات ذكيّة ملونة شاملة ومحلولة فيها خاصية QR تتصل من خلالها لفيديو معلّم يشرح الحل الباقة\nالسعر \nجميع المواد\n25 د ك"}
{"doc_id": "data", "title": "data.txt", "page_number": 65, "chunk_id": "data_p65_c85", "text": "4 ملاحظة مادة الحاسوب تبدا من الصف السادس الى التاسع\nالمرحلة الثانوية\nالمراحل من الصف العاشر الى الصف الثاني عشر\nالمواد اللغة العربية، اللغة الانجليزية، الرياضيات،الفيزياء ،الكيمياء، الاحياء، الجيولوجيا، التربية الاسلامية، التاريخ الاسلامي، التاريخ الحديث، الجغرافيا، اللغة فرنسية، علم النفس، الفلسفة، القران الكريم، الحاسوب، دستور الوصف مذكرات ذكيّة ملونة شاملة ومحلولة فيها خاصية QR تتصل من خلالها لفيديو معلّم يشرح الحل الباقة\nالسعر\nجميع المواد (للمرحلة الثانوية)\n30 د ك"}
{"doc_id": "data", "title": "data.txt", "page_number": 66, "chunk_id": "data_p66_c86", "text": "التوصيل (مجاني) -\n    22 يكون التوصيل خلال 24 ساعة من تاريخ الطلب لايوجد استرجاع للباقة او للمبلغ المدفوع بعد استلام المنتج"}
{"doc_id": "data", "title": "data.txt", "page_number": 67, "chunk_id": "data_p67_c87", "text": "23 طريقة الشراء -\n    24 يتفضل العميل بالدخول على الموقع الالكتروني الخاص ببيع المذكرات https //store smartmind edu kw\n    25 يختار العميل الباقة المناسبة له واضافتها الى سلة المشتريات 26 يختار العميل المنطقة التي يرغب بالتوصيل لها وتعبئة بيانات العنوان والسكن 27 بعد الانتهاء من تنفيذ الطلب والدفع يتم تصدير فاتورة للعميل 28 يتم تسجيل عمولة البيع على الرابط التالي https //forms fillout com/t/72uGQTu6ENus\n    29 في حال وجود اي ملاحظات او شكاوي يتم تحويل العميل الى مركز خدمة العملاء 1881880"}
{"doc_id": "data", "title": "data.txt", "page_number": 68, "chunk_id": "data_p68_c88", "text": "لائحة الاسعار لفرع الجامعة\nاخر تحديث 23-8-2025\nالخدمة\nالسعر\nملاحظات\nالحصص الخاصة للجامعة والقدرات\n20 د ك بالساعة (1 طالب)\n15 د ك بالساعة (2 طلاب)\n10 د ك بالساعة (3 طلاب فاكثر)\nمن الممكن عمل خصومات للطالب في حال الرغبة بالتسجيل باكثر من حصة بشرط ان يكون مقدم الحصة محاضر تم الاتفاق معه بالساعة\nدورات المراجعة (ميدتيرم وفاينل)\n10-40 د ك \n10 د ك (في حال المراجعة كانت ساعتين فقط)\n20 د ك في (حال كانت المراجعة 4 ساعات)\n30-40 د ك (في حال كانت المراجعة اكثر من 4 ساعات)\nالدورات الوظيفية\n35 50 د ك دورات اللغة الانجليزية \n60 120 د ك دورات التخصص\n3 ايام للغة الانجليزية بواقع 9 ساعات\n5-9 ايام للتخصصات\nطباعة وتصوير\n30 فلس وجه – 50 فلس وجه وظهر (ابيض واسود)\n60 فلس وجه – 100 فلس وجه وظهر (ملون)"}
{"doc_id": "data", "title": "data.txt", "page_number": 69, "chunk_id": "data_p69_c89", "text": "يتم بيع مذكرات الدورات الوظيفية بسعر الدورة الكامل وذلك لمنع انتشارها بسهولة القدرات التفصيلية\n89 د ك للرياضيات\n79 د ك للغة الانجليزية\nتكون بواقع 12 ساعه دراسية للرياضيات و 10 ساعات دراسية للغة الانجليزية يشمل السعر الاشتراك بفيديوهات مسجلة عن طريق تطبيق سبيديا بالاضافة الى المذكرات الذكية يحصل الطالب على خصم 10% في حال التسجيل بالمادتين القدرات المكثفه\n49 د ك للرياضيات\n44 د ك للغة الانجليزية\nتكون بواقع 7 ساعات ونصف للرياضيات و 6 ساعات للغه الانجليزية يحصل الطالب على خصم 10% في حال التسجيل بالمادتين لا يوجد فيديوهات مسجله في البرنامج المكثف"}
{"doc_id": "data", "title": "data.txt", "page_number": 70, "chunk_id": "data_p70_c90", "text": "اسعار برنامج التاهيل الربيعي والصيفي\nاخر تحديث 25-08-2025\nالمرحلة الابتدائية والمتوسطة\nالمراحل من الصف الثالث الى الصف التاسع\nالمواد الاساسية اللغة العربية، اللغة الانجليزية، علوم، رياضيات\nالمواد الاخرى التربية الاسلامية، الاجتماعيات\nالمواد\nالحضوري\nالمواد\nالاونلاين (Spedia)"}
{"doc_id": "data", "title": "data.txt", "page_number": 71, "chunk_id": "data_p71_c91", "text": "Live"}
{"doc_id": "data", "title": "data.txt", "page_number": 72, "chunk_id": "data_p72_c92", "text": "السعر (د ك)\nعدد الساعات"}
{"doc_id": "data", "title": "data.txt", "page_number": 73, "chunk_id": "data_p73_c93", "text": "السعر (د ك)\nعدد الساعات\nالمادة الاساسية الواحدة\nVIP \n 95 د ك\nخاص \n(2-5) طلاب \n65 د ك \n6 ساعات للمادة\nغير متوفر حاليا\nغير متوفر حاليا\nغير متوفر حاليا\nالتسجيل بجميع المواد اوفر ب 15%"}
{"doc_id": "data", "title": "data.txt", "page_number": 74, "chunk_id": "data_p74_c94", "text": "غير متوفر حاليا"}
{"doc_id": "data", "title": "data.txt", "page_number": 75, "chunk_id": "data_p75_c95", "text": "غير متوفر حاليا\nغير متوفر حاليا"}
{"doc_id": "data", "title": "data.txt", "page_number": 76, "chunk_id": "data_p76_c96", "text": "المادة الاخرى الواحدة\nVIP \n 65 د ك\nخاص (2-5) طلاب \n45 د ك \n4 ساعات للمادة \nغير متوفر حاليا\nغير متوفر حاليا\nغير متوفر حاليا\nرسوم ادارية بقيمة 5 د ك لكل مادة اساسية او اخرى ويحصل الطالب على دخول مجاني للفيديوهات المسجّلة في سبيديا للمواد التي سجل بها طيلة فترة الفصل الدراسي الاسعار الحضورية والLive في الجدول شاملة للرسوم الادارية الفيديوهات المسجّلة Rec اونلاين (Spedia)\nالمواد\nاشتراك موسم التاهيل\nالمادة الواحدة\n15 د ك\nجميع المواد\n(90) 45 د ك"}
{"doc_id": "data", "title": "data.txt", "page_number": 77, "chunk_id": "data_p77_c97", "text": "المرحلة الثانوية\nالمراحل من الصف العاشر الى الصف الثاني عشر (علمي + ادبي)\nالمواد الاساسية الفيزياء، الكيمياء، الرياضيات، الاحياء، الجيولوجيا، اللغة العربية، اللغة الانجليزية المواد الاخرى الاحصاء، اللغة الفرنسية، علم النفس، الفلسفة، التاريخ، الجغرافيا، التربية الاسلامية، تاريخ الكويت\nالمادة\nالحضوري\nالمادة\nالاونلاين (Spedia)"}
{"doc_id": "data", "title": "data.txt", "page_number": 78, "chunk_id": "data_p78_c98", "text": "Live"}
{"doc_id": "data", "title": "data.txt", "page_number": 79, "chunk_id": "data_p79_c99", "text": "السعر (د ك)\nعدد الساعات"}
{"doc_id": "data", "title": "data.txt", "page_number": 80, "chunk_id": "data_p80_c100", "text": "السعر (د ك)\nعدد الساعات"}
{"doc_id": "data", "title": "data.txt", "page_number": 81, "chunk_id": "data_p81_c101", "text": "VIP\nخاص عدد (2-5)"}
{"doc_id": "data", "title": "data.txt", "page_number": 82, "chunk_id": "data_p82_c102", "text": "الفيزياء\n205  د ك\n145 د ك\n13\nغير متوفر حاليا\nغير متوفر حاليا\nغير متوفر حاليا\nالكيمياء\n205  د ك\n145 د ك\n13\nغير متوفر حاليا\nغير متوفر حاليا\nغير متوفر حاليا\nالرياضيات\n205  د ك\n145 د ك\n13\nغير متوفر حاليا\nغير متوفر حاليا\nغير متوفر حاليا\nالاحياء\n155 د ك\n105 د ك\n10\nغير متوفر حاليا\nغير متوفر حاليا\nغير متوفر حاليا\nالجيولوجيا\n125 د ك\n85 د ك\n8\nغير متوفر حاليا\nغير متوفر حاليا\nغير متوفر حاليا\nاللغة العربية\n125 د ك\n85 د ك\n8\nغير متوفر حاليا\nغير متوفر حاليا\nغير متوفر حاليا\nاللغة الانجليزية\n125 د ك\n85 د ك\n8\nغير متوفر حاليا\nغير متوفر حاليا\nغير متوفر حاليا\nالمادة الاخرى الواحدة\n95 د ك\n65 د ك\n6\nغير متوفر حاليا\nغير متوفر حاليا\nغير متوفر حاليا\nرسوم ادارية بقيمة 5 د ك لكل مادة اساسية او اخرى ويحصل الطالب على دخول مجاني للفيديوهات المسجّلة في سبيديا للمواد التي سجل بها طيلة فترة الفصل الدراسي الاسعار الحضورية والLive في الجدول شاملة للرسوم الادارية الفيديوهات المسجّلة Rec اونلاين (Spedia)\nالمواد\nاشتراك موسم التاهيل\nالمادة الواحدة\n15 د ك\nجميع المواد\n(120) 45 د ك"}
{"doc_id": "data", "title": "data.txt", "page_number": 83, "chunk_id": "data_p83_c103", "text": "ينطبق هذا الخصم للدراسة الحضورية فقط\nعدد المواد\nقيمة الخصم %\nمادة واحدة\nلا يوجد خصم\nمادتين\n15%\nثلاثة مواد\n25%\nاربعة مواد واكثر\n35%"}
{"doc_id": "data", "title": "data.txt", "page_number": 84, "chunk_id": "data_p84_c104", "text": "لائحة وقوانين اسعار برنامج التاهيل الربيعي والصيفي\n    11 هذه الاسعار خاصة بفترة محددة من قبل الادارة وقابلة للتعديل 12 مواعيد برنامج التاهيل الربيعي والصيفي موضحة في الجدول الزمني 13 لتكتمل الاستفادة من البرنامج ننصح بالتسجيل في برنامج التقوية والذي يبدا مباشرة بعد التاهيل 14 توزع ساعات المواد على النحو التالي 1 التاهيل الربيعي ثلاثة اسابيع بواقع اربعة ايام في الاسبوع للابتدائي والمتوسط وخمسة ايام للثانوي 2 التاهيل الصيفي اربعة اسابيع بواقع ثلاثة ايام في الاسبوع للابتدائي والمتوسط واربعة ايام للثانوي 15 قد يتم الغاء اي تسجيل في حال عدم توفر العدد الكافي لفتح المجموعة 16 برنامج التاهيل يقدم للطالب مراجعة مكثفة عن الفصل القادم (الاول او الثاني) وايضاً فكرة عن المنهج القادم بشكل مختصر ويتم التركيز بالشرح على الفصول الاولى في الكتاب 17 يتم دمج الفصول بين البنات والبنين اذا كان العدد اقل من 5 طلاب 18 الحصص الخاصة والVIP 30 يسمح لمشرف الحصص الخاصة بموافقة مدير الفرع ولمدير الفرع الحق الطبيعي كذلك في تقديم خصم 10% حسب الحالة سواء باقة او حصص مستمرة او طالب سابق مستمر كذلك بامكان مدير الفرع ومشرف الحصص الخاصة استخدام خصمه الخاص او خصم مجلس الادارة ليصبح مجموع الخصم 15% للباقات فقط 31 قبل دفع الطالب يجب ابلاغه بنوعي الحصص وفي حال عدم توفير طالب مشترك يتم تطبيق سعر الVIP عليه وفي حال دفع الطالب مسبقاً لقيمة الحصة الخاصة المشتركة لا يتم تغيير نوع الحصة اذا لم يتوفر معه طلبة اخرون 32 تقريب الكسور العشرية رياضياً عند احتساب القيمة النهائية بغض النظر عن عدد الحصص في حال اعطاء الخصم 33 لا يسمح باعطاء خصم 5% مدير فرع او مجلس الادارة الا للباقات المرحلة الدراسية\nالحضوري"}
{"doc_id": "data", "title": "data.txt", "page_number": 85, "chunk_id": "data_p85_c105", "text": "السعر (د ك) للساعة الواحدة"}
{"doc_id": "data", "title": "data.txt", "page_number": 86, "chunk_id": "data_p86_c106", "text": "الخاصة المشتركة\nVIP\nالابتدائي\n12\n16\nالمتوسط\n12\n17\nالثانوي\n15\n20\n    19 اللوائح الخاصة بالدراسة الحضورية 1 ان جميع العمليات الرياضية يقوم سيستم التسجيل بعملها ويجب الحرص على خصم الساعات الفائتة في حالات التسجيل المتاخر قبل تطبيق اي خصم اخر 2 اسعار المذكرات لجميع المراحل والبرامج 3 د ك ما عدا التاسيس والضرب والقسمة 5 د ك سواء للشراء او خصم الانسحاب 3 الخصومات 4 عند تسجيل عدد 2 اخوة يحصل الطالب على خصم 10% وفي حالة تسجيل عدد 3 من الاخوة او اكثر يكون الخصم 15% (لا ينطبق خصم الاخوة في حال تسجيل اخوة الطالب في برامج المعهد العادية) 5 في حال حضر اخ للتسجيل بعد يوم او اكثر من تسجيل اخيه او اكثر من اخ فان الخصم ينطبق على التسجيل الجديد فقط ولا يخصم ما قبل ذلك 6 يجب الا يتجاوز مجموع الخصومات اكثر من 35% 7 التسجيل المتاخر خصم الايام يكون عن طريق خصم عدد الساعات التي لم يحضرها الطالب في الايام السابقة من بعد بداية الدراسة والحرص على خصمها قبل تطبيق اي خصم اخر بقيمة 5 د ك للساعة لجميع المراحل 8 الانسحاب 9 في حالة انسحاب الطالب فان القيمة (15 د ك لجميع المراحل) للساعة الواحدة تخصم بعدد الساعات التي حضرها الطالب ويتم خصم الرسوم الادارية وقيمة المنهج ان وجدت 10 مدة الانسحاب المسموحة موضحة في الشروط والاحكام 11 اللوائح الخاصة بالدراسة الاونلاين (Spedia) 12 الخصومات لا يوجد 13 التسجيل المتاخر 14 لا يتوفر في الاونلاين ولكن نقوم بعمل عروض وخصومات بمنتصف الفترة واخرها قد تصل الى اكثر من 50% ايضاً يستطيع الطالب الاستفادة من المحاضرات المسجلّة والفيديوهات المسجّلة بشرط الاشتراك فيها 15 الانسحاب 16 في حالة انسحاب الطالب من بعد الساعة الاولى التجريبية مباشرةً فيسترد المبلغ كاملاً وفي حال انسحابه بعد انقضاء نصف الساعة الثانية لا يسترد المبلغ 17 لا يوجد انسحاب في برامج الفيديوهات المسجلة (Recorded)"}
{"doc_id": "data", "title": "data.txt", "page_number": 87, "chunk_id": "data_p87_c107", "text": "لائحة العروض في برامج سبيديا\nاخر تحديث 21-8-2023"}
{"doc_id": "data", "title": "data.txt", "page_number": 88, "chunk_id": "data_p88_c108", "text": "اولاً لكل تحميل وتسجيل جديد 18 خصم 20% على جميع البرامج المباشرة والمسجّلة والخصم متاح لمدة 3 ايام فقط 19 خصم 50 % لاول حصة خاصة والخصم متاح طيلة فترة الفصل الدراسي فقط"}
{"doc_id": "data", "title": "data.txt", "page_number": 89, "chunk_id": "data_p89_c109", "text": "ثانياً لكل مشترك جديد في اي من البرامج المباشرة Live 20 المرحلة الابتدائية والمتوسطة 1 برنامج التقوية المشترك في الباقة الكاملة يحصل على اشتراك مخفض في الفيديوهات المسجّلة Rec للاسلامية والاجتماعيات بقيمة 10 د ك بدلاً من 58 د ك طيلة الفصل الدراسي 2 البرنامج المكثف المشترك في الباقة الكاملة يحصل على اشتراك مخفض في البرنامج المباشر Live والفيديوهات المسجّلة للاسلامية والاجتماعيات بقيمة 20 د ك بدلاً من 70 د ك 21 المرحلة الثانوية 1 عند الاشتراك في اي من البرامج المباشرة Live (تقوية او مكثف) بثلاثة مواد او اكثر يحصل على خصم 20% للتسجيل في المواد المتبقية 2 المشترك في اي من البرامج المباشرة Live (تقوية او مكثف وباي عدد من المواد يخصل على اشتراك مخفض للفيديوهات المسجّلة Rec لدورة الاسئلة الموضوعية بقيمة 10 د ك بدلاً من 15 د ك"}
{"doc_id": "data", "title": "data.txt", "page_number": 90, "chunk_id": "data_p90_c110", "text": "اسعار النادي الربيعي والصيفي \nاخر تحديث 25-08-2025\nمرحلة رياض الاطفال والمرحلة الابتدائية\nالمراحل من صف اولى روضة وحتى الصف الخامس (حسب اختبار المستوى)\nالمواد اللغة العربية، اللغة الانجليزية، الرياضيات، انشطة ترفيهية + التمهيدي (ثلاثة مواد في مستوى واحد)\nالمواد\nالحضوري\nالمواد\nالاونلاين (Spedia)"}
{"doc_id": "data", "title": "data.txt", "page_number": 91, "chunk_id": "data_p91_c111", "text": "Live"}
{"doc_id": "data", "title": "data.txt", "page_number": 92, "chunk_id": "data_p92_c112", "text": "السعر (د ك)\nمدة الاشتراك"}
{"doc_id": "data", "title": "data.txt", "page_number": 93, "chunk_id": "data_p93_c113", "text": "السعر (د ك)\nمدة الاشتراك\nالتمهيدي\n70\nشهري للمادة واسبوعين للتمهيدي\nالتمهيدي\n40\nشهري للمادة واسبوعين للتمهيدي\nباقة جميع المواد\n175"}
{"doc_id": "data", "title": "data.txt", "page_number": 94, "chunk_id": "data_p94_c114", "text": "المادة الواحدة\n40"}
{"doc_id": "data", "title": "data.txt", "page_number": 95, "chunk_id": "data_p95_c115", "text": "الانشطة\n-"}
{"doc_id": "data", "title": "data.txt", "page_number": 96, "chunk_id": "data_p96_c116", "text": "الانشطة\n20"}
{"doc_id": "data", "title": "data.txt", "page_number": 97, "chunk_id": "data_p97_c117", "text": "الرحلات\n40"}
{"doc_id": "data", "title": "data.txt", "page_number": 98, "chunk_id": "data_p98_c118", "text": "الرحلات\n-"}
{"doc_id": "data", "title": "data.txt", "page_number": 99, "chunk_id": "data_p99_c119", "text": "استكمال ثلاثة مستويات افضل للطالب!"}
{"doc_id": "data", "title": "data.txt", "page_number": 100, "chunk_id": "data_p100_c120", "text": "استكمال ثلاثة مستويات افضل للطالب!"}
{"doc_id": "data", "title": "data.txt", "page_number": 101, "chunk_id": "data_p101_c121", "text": "الباقة الكاملة\n(270) 235"}
{"doc_id": "data", "title": "data.txt", "page_number": 102, "chunk_id": "data_p102_c122", "text": "باقة جميع المواد ويتضمن الانشطة\n(عدا التمهيدي)\n(120) 99"}
{"doc_id": "data", "title": "data.txt", "page_number": 103, "chunk_id": "data_p103_c123", "text": "في حال تجديد الاشتراك لبرنامج النادي الربيعي والصيفي او التمهيدي يحصل الطالب على خصم 10% بشرط الاشتراك في باقة جميع المواد وتكون الدورات متتابعة\nايام الدورة (برنامج النادي الربيعي والصيفي) الدراسة والانشطة احد – اثنين – ثلاثاء والرحلات تكون في يوم الاربعاء من كل اسبوع وسعر الرحلة الواحدة 10 د ك البرنامج يشمل تعليم المواد الاساسية (اللغة العربية – اللغة الانجليزية الرياضيات)، وانشطة ترفيهية\nالمستوى التمهيدي له 12 حصة دراسية موزعة على اسبوعين بواقع ثلاثة ايام في الاسبوع وساعتين في اليوم الواحد يعزّز البرنامج عند الطالب قوة الامساك بالقلم وتحسين الخط والارقام من 0-10 وثمانية احرف لكل لغة\nمدة الحصة 45 دقيقة لكل مادة يومياً موزعة على ثلاثة ايام بالاسبوع خلال الشهر الواحد (الدورة الواحدة)\nلا توجد رسوم ادارية لهذا البرنامج ولا يوجد له فيديوهات مسجّلة في سبيديا حالياً\nفي الجدول الزمني الخاص بالتاسيس الدورة الربيعية (4) الدورات الصيفية (8) + (9) + (10)"}
{"doc_id": "data", "title": "data.txt", "page_number": 104, "chunk_id": "data_p104_c124", "text": "لائحة وقوانين اسعار النادي الربيعي والصيفي \n    22 هذه الاسعار خاصة بفترة محددة من قبل الادارة وقابلة للتعديل وكل ما يتعلق ببرنامج النادي الربيعي والصيفي موضح في ميثاق الجودة لبرنامج النادي الربيعي والصيفي 23 قيمة مذكرات البرنامج الربيعي والصيفي وبرنامج الضرب والقسمة عبارة عن 5 د ك للمذكرة الواحدة 24 الحصص الخاصة والVIP 34 الخاصة يُسمح ادخال الطلاب فيها اذا اشتركت بينهم الكميّة والVIP تكون الحصة فردية بين الطالب والمعلم 35 يسمح لمشرف الحصص الخاصة بموافقة مدير الفرع ولمدير الفرع الحق الطبيعي كذلك في تقديم خصم 10% حسب الحالة سواء باقة او حصص مستمرة او طالب سابق مستمر كذلك بامكان مدير الفرع ومشرف الحصص الخاصة استخدام خصمه الخاص او خصم مجلس الادارة ليصبح مجموع الخصم 15% للباقات فقط 36 قبل دفع الطالب يجب ابلاغه بنوعي الحصص وفي حال عدم توفير طالب مشترك يتم تطبيق سعر الVIP عليه وفي حال دفع الطالب مسبقاً لقيمة الحصة الخاصة المشتركة لا يتم تغيير نوع الحصة اذا لم يتوفر معه طلبة اخرون 37 تقريب الكسور العشرية رياضياً عند احتساب القيمة النهائية بغض النظر عن عدد الحصص في حال اعطاء الخصم 38 لا يسمح باعطاء خصم 5% مدير فرع او مجلس الادارة الا للباقات المرحلة الدراسية\nالحضوري\nالمرحلة الدراسية\nالاونلاين (Spedia)"}
{"doc_id": "data", "title": "data.txt", "page_number": 105, "chunk_id": "data_p105_c125", "text": "Live"}
{"doc_id": "data", "title": "data.txt", "page_number": 106, "chunk_id": "data_p106_c126", "text": "السعر (د ك) للساعة الواحدة"}
{"doc_id": "data", "title": "data.txt", "page_number": 107, "chunk_id": "data_p107_c127", "text": "السعر (د ك) للساعة الواحدة"}
{"doc_id": "data", "title": "data.txt", "page_number": 108, "chunk_id": "data_p108_c128", "text": "الخاصة المشتركة\nVIP"}
{"doc_id": "data", "title": "data.txt", "page_number": 109, "chunk_id": "data_p109_c129", "text": "الخاصة\nالمشتركة\nVIP"}
{"doc_id": "data", "title": "data.txt", "page_number": 110, "chunk_id": "data_p110_c130", "text": "الابتدائي\n10\n12\nالابتدائي\n8\n10"}
{"doc_id": "data", "title": "data.txt", "page_number": 111, "chunk_id": "data_p111_c131", "text": "المتوسط\n10\n14\nالمتوسط\n8\n10"}
{"doc_id": "data", "title": "data.txt", "page_number": 112, "chunk_id": "data_p112_c132", "text": "الثانوي\n12\n18\nالثانوي\n10\n15"}
{"doc_id": "data", "title": "data.txt", "page_number": 113, "chunk_id": "data_p113_c133", "text": "المدارس الاجنبية ابتدائي ومتوسط\n20\n20\nالمدارس الاجنبية ابتدائي ومتوسط\n15\n15"}
{"doc_id": "data", "title": "data.txt", "page_number": 114, "chunk_id": "data_p114_c134", "text": "الجامعة او المدارس الاجنبية ثانوي\n20\n20\nالجامعة او المدارس الاجنبية ثانوي\n20\n20"}
{"doc_id": "data", "title": "data.txt", "page_number": 115, "chunk_id": "data_p115_c135", "text": "25 اللوائح الخاصة بالدراسة الحضورية 26 اسعار المذكرات لجميع المراحل والبرامج 5 د ك سواء للشراء او خصم الانسحاب 27 يكون الاشتراك في برنامج الربيعي والصيفي كباقة كاملة ولا يمكن للطالب الاشتراك بمادة واحدة او مادتين فقط 28 عدد الطلاب في المجموعة الواحدة 8 طلاب في المستوى التمهيدي والاول والثاني، و10 طلاب في المستوى الثالث والرابع والخامس، وبامكان مدير الفرع استثناء عدد 2 طلاب في المجموعة بشرط توفر معيارين، وسع القاعة وقدرة المعلم على ضبط الفصل 29 الخصومات 30 عند تسجيل اخ واكثر يحصل الطالب على خصم 10% 31 في حال حضر اخ للتسجيل بعد يوم او اكثر من تسجيل اخيه او اكثر من اخ فان الخصم ينطبق على التسجيل الجديد فقط ولا يخصم ما قبل ذلك 32 يجب الا يتجاوز مجموع الخصومات اكثر من 30% 33 جميع الخصومات في الانسحاب او خصم الاخوة او خصم التسجيل المبكر او غيرها لا تنطبق على الرسوم الادارية 34 التسجيل المتاخر خصم الايام يكون عن طريق خصم عدد الساعات التي لم يحضرها الطالب في الايام السابقة من بعد بداية الدراسة والحرص على خصمها قبل تطبيق اي خصم اخر وبالتفصيل الاتي a النادي الربيعي والصيفي للساعة الواحدة للساعة الواحدة 2 د ك 35 خصم الساعات في التسجيل المتاخر في برنامج النادي الربيعي والصيفي يبدا من اليوم الاول وبرنامج التقوية يبدا من الاسبوع الثاني حسب عدد حصص المادة وضرورة ابلاغ العميل بالحلول مثل الحصص الخاصة وتوزيع المنهج ومتابعة فيديوهات سبيديا 36 الانسحاب 1 في حالة انسحاب الطالب فان القيم (7 د ك للنادي الربيعي والصيفي) للساعة الواحدة تخصم بعدد الساعات التي حضرها الطالب ويتم خصم الرسوم الادارية وقيمة المنهج ان وجدت 2 مدة الانسحاب المسموحة موضحة في الشروط والاحكام 3 لا يسترد المبلغ المدفوع عند الانحساب للطلبة المسجلين عن طريق منصة تابي 37 اللوائح الخاصة بالدراسة الاونلاين (Spedia) 38 الخصومات 1 لا يوجد 39 التسجيل المتاخر خصم الايام الفائتة على الطالب (التسجيل المتاخر) لا يتوفر في الاونلاين ولكن نقوم بعمل عروض وخصومات بمنتصف الفترة واخرها قد تصل الى اكثر من 50%"}
{"doc_id": "data", "title": "data.txt", "page_number": 115, "chunk_id": "data_p115_c136", "text": "لين عن طريق منصة تابي 37 اللوائح الخاصة بالدراسة الاونلاين (Spedia) 38 الخصومات 1 لا يوجد 39 التسجيل المتاخر خصم الايام الفائتة على الطالب (التسجيل المتاخر) لا يتوفر في الاونلاين ولكن نقوم بعمل عروض وخصومات بمنتصف الفترة واخرها قد تصل الى اكثر من 50% ايضاً يستطيع الطالب الاستفادة من المحاضرات المسجلّة 40 الانسحاب 1 في حالة انسحاب الطالب من بعد الحصة الاولى التجريبية فيسترد المبلغ كاملاً وفي حال انسحابه بعد الحصة الثانية لا يسترد المبلغ"}
{"doc_id": "data", "title": "data.txt", "page_number": 116, "chunk_id": "data_p116_c137", "text": "اسعار برنامج المكثف\nاخر تحديث 25-08-2025\nالمرحلة الابتدائية والمتوسطة\nالمراحل من الصف الخامس الى الصف التاسع\nالمواد الاساسية اللغة العربية، اللغة الانجليزية، علوم، رياضيات، المواد الاخرى التربية الاسلامية، الاجتماعيات\nالمواد\nالحضوري"}
{"doc_id": "data", "title": "data.txt", "page_number": 117, "chunk_id": "data_p117_c138", "text": "السعر (د ك)\nعدد الساعات\nالمادة الاساسية الواحدة\nVIP  130 د ك\nستة ساعات مكثفة وساعتان مراجعة ليلة الاختبار (6+2)"}
{"doc_id": "data", "title": "data.txt", "page_number": 118, "chunk_id": "data_p118_c139", "text": "عدد  (2-5) طلاب 90د ك"}
{"doc_id": "data", "title": "data.txt", "page_number": 119, "chunk_id": "data_p119_c140", "text": "خصم 10% عند التسجيل بجميع المواد الاساسية"}
{"doc_id": "data", "title": "data.txt", "page_number": 120, "chunk_id": "data_p120_c141", "text": "المادة الاخرى الواحدة\nVIP  100د ك\n(4+2)"}
{"doc_id": "data", "title": "data.txt", "page_number": 121, "chunk_id": "data_p121_c142", "text": "عدد  (2-5) طلاب 70 د ك"}
{"doc_id": "data", "title": "data.txt", "page_number": 122, "chunk_id": "data_p122_c143", "text": "41 رسوم ادارية بقيمة 5 د ك لكل مادة اساسية او اخرى ويحصل الطالب على دخول مجاني للفيديوهات المسجّلة في سبيديا للمواد التي سجل بها طيلة فترة الفصل الدراسي 42 الاسعار الحضورية والLive في الجدول شاملة للرسوم الادارية 43 في الدراسة الحضورية فقط اذا كان الطالب مشتركاً في نفس المادة وبنفس الفصل الدراسي في برنامج التقوية فانه يعفى من الرسوم الادارية لهذه المادة في المكثف لانه قام بدفعها مسبقاً وحصل على فيديوهات مسجلة طوال الفصل الفيديوهات المسجّلة Rec اونلاين (Spedia)\nالمواد\nاشتراك موسم الاختبارات\nالمادة الواحدة\n15 د ك\nجميع المواد\n(90) 45 د ك"}
{"doc_id": "data", "title": "data.txt", "page_number": 123, "chunk_id": "data_p123_c144", "text": "المرحلة الثانوية\nالمراحل من الصف العاشر الى الصف الثاني عشر (علمي + ادبي)\nالمواد الاساسية الفيزياء، الكيمياء، الرياضيات، الاحياء، الجيولوجيا، اللغة العربية، اللغة الانجليزية، \nالمواد الاخرى الاحصاء، اللغة الفرنسية، علم النفس، الفلسفة، التاريخ، الجغرافيا، التربية الاسلامية، تاريخ الكويت\nالمادة\nالحضوري"}
{"doc_id": "data", "title": "data.txt", "page_number": 124, "chunk_id": "data_p124_c145", "text": "السعر (د ك)\nعدد الساعات"}
{"doc_id": "data", "title": "data.txt", "page_number": 125, "chunk_id": "data_p125_c146", "text": "VIP\nعدد 2-5"}
{"doc_id": "data", "title": "data.txt", "page_number": 126, "chunk_id": "data_p126_c147", "text": "الفيزياء\n235د ك\n165 د ك\n13+2\nالكيمياء\n235د ك\n165 د ك\n13+2\nالرياضيات\n235د ك\n165 د ك\n13+2\nالاحياء\n190 د ك \n130 د ك\n10+2\nالجيولوجيا\n160د ك\n 115د ك\n8+2\nاللغة العربية\n160د ك\n115د ك\n8+2\nاللغة الانجليزية\n160د ك\n115د ك\n8+2\nالمادة الاخرى الواحدة\n130د ك \n85 د ك\n6+2\n    44 رسوم ادارية بقيمة 5 د ك لكل مادة اساسية او اخرى ويحصل الطالب على دخول مجاني للفيديوهات المسجّلة في سبيديا للمواد التي سجل بها طيلة فترة الفصل الدراسي 45 الاسعار الحضورية والLive في الجدول شاملة للرسوم الادارية 46 في الدراسة الحضورية فقط اذا كان الطالب مشتركاً في نفس المادة وبنفس الفصل الدراسي في برنامج التقوية فانه يعفى من الرسوم الادارية لهذه المادة لانه قام بدفعها مسبقاً وحصل على فيديوهات مسجلة طوال الفصل الدراسي الفيديوهات المسجّلة Rec اونلاين (Spedia)\nالمواد\nاشتراك موسم الاختبارات\nالمادة الواحدة\n15 د ك\nجميع المواد\n(120) 45 د ك"}
{"doc_id": "data", "title": "data.txt", "page_number": 127, "chunk_id": "data_p127_c148", "text": "ينطبق هذا الخصم للدراسة الحضورية فقط\nعدد المواد\nقيمة الخصم %\nاربعة مواد واكثر\n15%"}
{"doc_id": "data", "title": "data.txt", "page_number": 128, "chunk_id": "data_p128_c149", "text": "لائحة وقوانين اسعار البرنامج المكثف\n    47 هذه الاسعار خاصة بفترة محددة من قبل الادارة وقابلة للتعديل 48 الحصص الخاصة والVIP الخاصة يُسمح ادخال الطلاب فيها اذا اشتركت بينهم الكميّة والVIP تكون الحصة فردية بين الطالب والمعلم المرحلة الدراسية\nالحضوري"}
{"doc_id": "data", "title": "data.txt", "page_number": 129, "chunk_id": "data_p129_c150", "text": "السعر (د ك) للساعة الواحدة"}
{"doc_id": "data", "title": "data.txt", "page_number": 130, "chunk_id": "data_p130_c151", "text": "الخاصة المشتركة\nVIP\nالابتدائي\n12\n16\nالمتوسط\n12\n17\nالثانوي\n15\n20"}
{"doc_id": "data", "title": "data.txt", "page_number": 131, "chunk_id": "data_p131_c152", "text": "39 يسمح لمشرف الحصص الخاصة بموافقة مدير الفرع ولمدير الفرع الحق الطبيعي كذلك في تقديم خصم 10% حسب الحالة سواء باقة او حصص مستمرة او طالب سابق مستمر كذلك بامكان مدير الفرع ومشرف الحصص الخاصة استخدام خصمه الخاص او خصم مجلس الادارة ليصبح مجموع الخصم 15% للباقات فقط 40 قبل دفع الطالب يجب ابلاغه بنوعي الحصص وفي حال عدم توفير طالب مشترك يتم تطبيق سعر الVIP عليه وفي حال دفع الطالب مسبقاً لقيمة الحصة الخاصة المشتركة لا يتم تغيير نوع الحصة اذا لم يتوفر معه طلبة اخرون 41 تقريب الكسور العشرية رياضياً عند احتساب القيمة النهائية بغض النظر عن عدد الحصص في حال اعطاء الخصم 42 لا يسمح باعطاء خصم 5% مدير فرع او مجلس الادارة الا للباقات"}
{"doc_id": "data", "title": "data.txt", "page_number": 132, "chunk_id": "data_p132_c153", "text": "49 مراجعات ليلة الاختبار 50 في مراجعات ليلة الاختبار يحصل الطالب المشترك معنا في نفس الفصل الدراسي الحالي في برنامجي التقوية او المكثف (لطلب مواد اخرى مثلاً) على خصم للمراجعات بقيمة 10% ويمكن اضافة خصم مدير الفرع او مجلس الادارة فيصبح مجموع الخصم 15% لاي عميل مميز 51 تقريب الكسور العشرية رياضياً عند احتساب القيمة النهائية بغض النظر عن عدد الحصص في حال اعطاء الخصم المرحلة الدراسية\nالحضوري"}
{"doc_id": "data", "title": "data.txt", "page_number": 133, "chunk_id": "data_p133_c154", "text": "(2-5) طلاب\nVIP\nعدد الساعات\nالابتدائي\n20\n30\nساعتان"}
{"doc_id": "data", "title": "data.txt", "page_number": 134, "chunk_id": "data_p134_c155", "text": "المتوسط\n22\n34"}
{"doc_id": "data", "title": "data.txt", "page_number": 135, "chunk_id": "data_p135_c156", "text": "الثانوي\n26\n36"}
{"doc_id": "data", "title": "data.txt", "page_number": 136, "chunk_id": "data_p136_c157", "text": "52 اللوائح الخاصة بالدراسة الحضورية 53 ان جميع العمليات الرياضية يقوم سيستم التسجيل بعملها من حيث عزل الرسوم الادارية فقط ويجب الحرص على خصم الساعات الفائتة في حالات التسجيل المتاخر قبل تطبيق اي خصم اخر 54 اسعار المذكرات لجميع المراحل والبرامج 3 د ك ما عدا التاسيس والضرب والقسمة 5 د ك سواء للشراء او خصم الانسحاب 55 الخصومات 56 عند تسجيل عدد 2 اخوة يحصل الطالب على خصم 10% وفي حالة تسجيل عدد 3 من الاخوة او اكثر يكون الخصم 15% (لا ينطبق خصم الاخوة في حال تسجيل اخوة الطالب في برامج المعهد العادية) 57 في حال حضر اخ للتسجيل بعد يوم او اكثر من تسجيل اخيه او اكثر من اخ فان الخصم ينطبق على التسجيل الجديد فقط ولا يخصم ما قبل ذلك 58 يجب الا يتجاوز مجموع الخصومات اكثر من 35% 59 جميع الخصومات في الانسحاب او خصم الاخوة او غيره لا تنطبق على الرسوم الادارية 60 التسجيل المتاخر خصم الايام يكون عن طريق خصم عدد الساعات التي لم يحضرها الطالب في الايام السابقة من بعد بداية الدراسة والحرص على خصمها قبل تطبيق اي خصم اخر بقيمة 5 د ك للساعة الواحدة لجميع المراحل 61 الانسحاب 62 في حالة انسحاب الطالب فان القيمة (15 د ك لجميع المراحل) للساعة الواحدة تخصم بعدد الساعات التي حضرها الطالب ويتم خصم الرسوم الادارية وقيمة المنهج ان وجدت 63 مدة الانسحاب المسموحة موضحة في الشروط والاحكام 64 عند انسحاب الطالب من البرنامج يخيّر بين تجميد حسابه المجاني في سبيديا الRecorded او الاستمرار بشرط دفع الفرق ان وجد"}
{"doc_id": "data", "title": "data.txt", "page_number": 137, "chunk_id": "data_p137_c158", "text": "65 اللوائح الخاصة بالدراسة الاونلاين (Spedia) 66 الخصومات 67 يحصل الطالب المشترك في الفصل المباشر الLive او في الفيديوهات المسجّلة الRecorded في فترة التقوية على خصم عن طريق كوبون بقيمة 5 د ك في حال اشتراكه في برنامج الفصل المباشر المكثف الLive 68 التسجيل المتاخر 69 لا يتوفر في الاونلاين ولكن نقوم بعمل عروض وخصومات بمنتصف الفترة واخرها قد تصل الى اكثر من 50% ايضاً يستطيع الطالب الاستفادة من المحاضرات المسجلّة والفيديوهات المسجّلة 70 الانسحاب 71 في حالة انسحاب الطالب من بعد الساعة الاولى التجريبية مباشرةً فيسترد المبلغ كاملاً (بعد خصم الرسوم الادارية) وفي حال انسحابه بعد انقضاء نصف الساعة الثانية لا يسترد المبلغ 72 لا يوجد انسحاب في برامج الفيديوهات المسجلة (Recorded) 73 عند انسحاب الطالب من برنامج الLive يخيّر بين تجميد حسابه المجاني في سبيديا الRecorded او الاستمرار بشرط دفع الفرق ان وجد"}
{"doc_id": "data", "title": "data.txt", "page_number": 138, "chunk_id": "data_p138_c159", "text": "برنامج الحقيبة المدرسية \nالمراحل من الصف الاول الى الخامس\nالمواد الاساسية اللغة العربية، اللغة الانجليزية، العلوم، الرياضيات، \nالمواد الاخرى التربية الاسلامية، الاجتماعيات، قران كريم\n(للمادة الواحدة يوم بالاسبوع بواقع 45 دقيقة في كل يوم)\nالمواد\nالحضوري"}
{"doc_id": "data", "title": "data.txt", "page_number": 139, "chunk_id": "data_p139_c160", "text": "السعر (د ك)\nالاشتراك\nجميع المواد الاساسية\n(الاول الى الثالث)\n395\nفصل دراسي\nجميع المواد الاساسية\n(الرابع والخامس)\n425"}
{"doc_id": "data", "title": "data.txt", "page_number": 140, "chunk_id": "data_p140_c161", "text": "جميع المواد\n(الاول الى الثالث)\n495"}
{"doc_id": "data", "title": "data.txt", "page_number": 141, "chunk_id": "data_p141_c162", "text": "جميع المواد\n(الرابع والخامس)\n525"}
{"doc_id": "data", "title": "data.txt", "page_number": 142, "chunk_id": "data_p142_c163", "text": "الانشطة\n5\nالرحلات\n10\nلا توجد رسوم ادارية او فيديوهات في سبيديا للمرحلة الابتدائية\nقيمة الاشتراك تكون لفصل دراسي واحد فقط\nالانشطة تكون يوم واحد بالاسبوع يحدده مدير الفرع بالتنسيق مع ادارة الجودة (يوم الثلاثاء)\nالرحلات تقام مرة واحدة في الشهر (يوم الثلاثاء) بالتنسيق مع ادارة الجودة"}
{"doc_id": "data", "title": "data.txt", "page_number": 143, "chunk_id": "data_p143_c164", "text": "لائحة وقوانين اسعار الحقيبة المدرسية\n    74 هذه الاسعار خاصة بفترة محددة من قبل الادارة وقابلة للتعديل وكل ما يتعلق ببرنامج الحقيبة المدرسية موضح في ميثاق الجودة لبرنامج الحقيبة المدرسية 75 الحصص الخاصة والVIP 43 الخاصة يُسمح ادخال الطلاب فيها اذا اشتركت بينهم الكميّة والVIP تكون الحصة فردية بين الطالب والمعلم 44 يسمح لمشرف الحصص الخاصة بموافقة مدير الفرع ولمدير الفرع الحق الطبيعي كذلك في تقديم خصم 10% حسب الحالة سواء باقة او حصص مستمرة او طالب سابق مستمر كذلك بامكان مدير الفرع ومشرف الحصص الخاصة استخدام خصمه الخاص او خصم مجلس الادارة ليصبح مجموع الخصم 15% للباقات فقط 45 قبل دفع الطالب يجب ابلاغه بنوعي الحصص وفي حال عدم توفير طالب مشترك يتم تطبيق سعر الVIP عليه وفي حال دفع الطالب مسبقاً لقيمة الحصة الخاصة المشتركة لا يتم تغيير نوع الحصة اذا لم يتوفر معه طلبة اخرون 46 تقريب الكسور العشرية رياضياً عند احتساب القيمة النهائية بغض النظر عن عدد الحصص في حال اعطاء الخصم 47 لا يسمح باعطاء خصم 5% مدير فرع او مجلس الادارة الا للباقات المرحلة الدراسية\nالحضوري\nالمرحلة الدراسية\nالاونلاين (Spedia)"}
{"doc_id": "data", "title": "data.txt", "page_number": 144, "chunk_id": "data_p144_c165", "text": "Live"}
{"doc_id": "data", "title": "data.txt", "page_number": 145, "chunk_id": "data_p145_c166", "text": "السعر (د ك) للساعة الواحدة"}
{"doc_id": "data", "title": "data.txt", "page_number": 146, "chunk_id": "data_p146_c167", "text": "السعر (د ك) للساعة الواحدة"}
{"doc_id": "data", "title": "data.txt", "page_number": 147, "chunk_id": "data_p147_c168", "text": "الخاصة المشتركة\nVIP"}
{"doc_id": "data", "title": "data.txt", "page_number": 148, "chunk_id": "data_p148_c169", "text": "الخاصة المشتركة\nVIP"}
{"doc_id": "data", "title": "data.txt", "page_number": 149, "chunk_id": "data_p149_c170", "text": "الابتدائي\n10\n12\nالابتدائي\n8\n10"}
{"doc_id": "data", "title": "data.txt", "page_number": 150, "chunk_id": "data_p150_c171", "text": "المتوسط\n10\n14\nالمتوسط\n8\n10"}
{"doc_id": "data", "title": "data.txt", "page_number": 151, "chunk_id": "data_p151_c172", "text": "الثانوي\n12\n18\nالثانوي\n10\n15"}
{"doc_id": "data", "title": "data.txt", "page_number": 152, "chunk_id": "data_p152_c173", "text": "المدارس الاجنبية ابتدائي ومتوسط\n20\n20\nالمدارس الاجنبية ابتدائي ومتوسط\n15\n15"}
{"doc_id": "data", "title": "data.txt", "page_number": 153, "chunk_id": "data_p153_c174", "text": "الجامعة او المدارس الاجنبية ثانوي\n20\n20\nالجامعة او المدارس الاجنبية ثانوي\n20\n20"}
{"doc_id": "data", "title": "data.txt", "page_number": 154, "chunk_id": "data_p154_c175", "text": "76 اللوائح الخاصة بالدراسة الحضورية 77 الحرص على خصم الساعات الفائتة في حالات التسجيل المتاخر قبل تطبيق اي خصم اخر 78 اسعار المذكرات لجميع المراحل والبرامج 5 د ك سواء للشراء او خصم الانسحاب 79 الحد الادنى لفتح المجموعة 4 طلاب 80 بامكان فصل المجاميع الى بنين وبنات حسب اعداد التسجيل 81 اعداد الطلاب في برنامج الحقيبة المدرسية 48 الصف الاول 6 طلاب والثاني الى الخامس 8 طلاب وبامكان مدير الفرع استثناء عدد 2 طلاب في المجموعة بشرط توفر معيارين، وسع القاعة وقدرة المعلم على ضبط الفصل 82 الخصومات 83 عند تسجيل اخ او اكثر يحصل الطالب على خصم 10% 84 في حال حضر اخ للتسجيل بعد يوم او اكثر من تسجيل اخيه او اكثر من اخ فان الخصم ينطبق على التسجيل الجديد فقط ولا يخصم ما قبل ذلك 85 في حال تسجيل اخوين في برنامجين مختلفين يحصلون على خصم الاخوة شرط الدفع في نفس الوقت\n    86 يجب الا يتجاوز مجموع الخصومات اكثر من 30% 87 خصم التسجيل المبكر (بالحقيبة المدرسية) يحصل الطالب المشترك بطريقة الاشتراك بفصل كامل (كورس) على خصم 10% فقط عند اشتراكه بجميع المواد الاساسية او جميع المواد وشرط الدفع دفعة واحدة ويتم ايقاف الخصم في نهاية الاسبوع الاول من الدراسة (الجمعة) 88 يسمح الدفع على دفعتين سواء بالباقة الاساسية او جميع المواد ويمكن عمل دفعة ثالثة باستثناء من مدير الفرع 89 يتوقف الدفع بالدفعات بعد مرور ستة اسابيع من بداية الدراسة تقريباً (حسب الجدول الزمني) وفي هذا الموعد نعتمد فقط الدفع بدفعة واحدة من غير خصم التسجيل المبكر 10% 90 التسجيل المتاخر خصم الايام يكون عن طريق خصم عدد الساعات التي لم يحضرها الطالب في الايام السابقة من بعد بداية الدراسة والحرص على خصمها قبل تطبيق اي خصم اخر وبالتفصيل الاتي a للحصة الدراسية الواحدة 1 5 د ك 1 خصم الساعات في جميع البرامج يبدا من اليوم الاول ماعدا برنامج الحقيبة المدرسية والتقوية فيبدا من الاسبوع الثاني حسب عدد حصص المادة لا يوجد تعويض عن الكمية المفقودة من المادة العلمية للطالب عند التسجيل المتاخر ويمكن الاستفادة من الحصص الخاصة برسوم اضافية 2"}
{"doc_id": "data", "title": "data.txt", "page_number": 154, "chunk_id": "data_p154_c176", "text": "الساعات في جميع البرامج يبدا من اليوم الاول ماعدا برنامج الحقيبة المدرسية والتقوية فيبدا من الاسبوع الثاني حسب عدد حصص المادة لا يوجد تعويض عن الكمية المفقودة من المادة العلمية للطالب عند التسجيل المتاخر ويمكن الاستفادة من الحصص الخاصة برسوم اضافية 2 عند تسجيل الطالب في برنامج الحقيبة المدرسية والتقوية بالاسبوع الثاني يخصم منه جميع الساعات الفائتة من الاسبوع الاول 91 الانسحاب 1 في حالة انسحاب الطالب فان القيم (7 د ك للابتدائي) للحصة الواحدة تخصم بعدد الحصص التي حضرها الطالب ويتم خصم الرسوم الادارية وقيمة المنهج ان وجدت 2 مدة الانسحاب المسموحة موضحة في الشروط والاحكام 3 لا يسترد المبلغ المدفوع عند الانسحاب للطلبة المسجلين عن طريق منصة تابي"}
{"doc_id": "data", "title": "data.txt", "page_number": 155, "chunk_id": "data_p155_c177", "text": "اسعار برنامج التاهيل العلاجي\nاخر تحديث 24-8-2025"}
{"doc_id": "data", "title": "data.txt", "page_number": 156, "chunk_id": "data_p156_c178", "text": "اسعار برامج التاسيس والتقوية\nاخر تحديث 25-08-2025\nبرنامج التاسيس، البرنامج التربوي العلاجي\nالمراحل من رياض الاطفال الى الصف التاسع \nالمواد اللغة العربية، اللغة الانجليزية، الرياضيات (ثلاثة مواد في مستوى واحد) المواد\nالحضوري\nالمواد"}
{"doc_id": "data", "title": "data.txt", "page_number": 157, "chunk_id": "data_p157_c179", "text": "الاونلاين (Spedia)"}
{"doc_id": "data", "title": "data.txt", "page_number": 158, "chunk_id": "data_p158_c180", "text": "Live"}
{"doc_id": "data", "title": "data.txt", "page_number": 159, "chunk_id": "data_p159_c181", "text": "السعر (د ك)\nمدة الاشتراك"}
{"doc_id": "data", "title": "data.txt", "page_number": 160, "chunk_id": "data_p160_c182", "text": "السعر (د ك)\nمدة الاشتراك\n \nالمادة الواحدة\nVIP 180 د ك \n 12 حصة \n4 اسابيع \nغير متوفرة حاليا\nغير متوفرة حاليا\nغير متوفرة حاليا"}
{"doc_id": "data", "title": "data.txt", "page_number": 161, "chunk_id": "data_p161_c183", "text": "خاص 130 د ك\nويكون عدد الطلاب من 2-5"}
{"doc_id": "data", "title": "data.txt", "page_number": 162, "chunk_id": "data_p162_c184", "text": "غير متوفرة حاليا"}
{"doc_id": "data", "title": "data.txt", "page_number": 163, "chunk_id": "data_p163_c185", "text": "استكمال ثلاثة مستويات افضل للطالب!"}
{"doc_id": "data", "title": "data.txt", "page_number": 164, "chunk_id": "data_p164_c186", "text": "عرض خاص عند التسجيل في ثلاثة مواد يحصل الطالب على خصم 15% بقيمة (540) 460 د ك للدراسة الحضورية لكل مادة 12 ساعة دراسية موزعة على ثلاثة ايام بالاسبوع خلال الشهر الواحد (الدورة الواحدة) لا توجد رسوم ادارية لهذا البرنامج ولا يوجد له فيديوهات مسجّلة في سبيديا حالياً مدة الخطة العلاجية التربوية للطالب عام دراسي كامل يتم تحديثها نهاية كل فصل دراسي"}
{"doc_id": "data", "title": "data.txt", "page_number": 165, "chunk_id": "data_p165_c187", "text": "اسعار البرنامج المتقدم\nالمراحل من الصف الثالث الى الصف الثاني عشر \nالمواد اللغة العربية، اللغة الانجليزية، الرياضيات\nالمواد\nالحضوري\nالمواد"}
{"doc_id": "data", "title": "data.txt", "page_number": 166, "chunk_id": "data_p166_c188", "text": "الاونلاين (Spedia)"}
{"doc_id": "data", "title": "data.txt", "page_number": 167, "chunk_id": "data_p167_c189", "text": "Live"}
{"doc_id": "data", "title": "data.txt", "page_number": 168, "chunk_id": "data_p168_c190", "text": "السعر (د ك)\nمدة الاشتراك"}
{"doc_id": "data", "title": "data.txt", "page_number": 169, "chunk_id": "data_p169_c191", "text": "السعر (د ك)\nمدة الاشتراك\nالمادة الواحدة \nVIP 180 د ك \n12حصة"}
{"doc_id": "data", "title": "data.txt", "page_number": 170, "chunk_id": "data_p170_c192", "text": "غير متوفرة حاليا\nغير متوفرة حاليا\nغير متوفرة حاليا"}
{"doc_id": "data", "title": "data.txt", "page_number": 171, "chunk_id": "data_p171_c193", "text": "خاص 130 د ك\nويكون عدد الطلاب من 2-5"}
{"doc_id": "data", "title": "data.txt", "page_number": 172, "chunk_id": "data_p172_c194", "text": "غير متوفرة حاليا"}
{"doc_id": "data", "title": "data.txt", "page_number": 173, "chunk_id": "data_p173_c195", "text": "49 مدة البرنامج ثلاثة اسابيع، يومين في الاسبوع، ساعتين في اليوم الواحد 50 في ال VIP يتم تدريس المهارات وفق خطة علاجية تربوية فردية رسوم ادارية بقيمة 5 د ك لكل مادة اساسية او اخرى ويحصل الطالب على دخول مجاني للفيديوهات المسجّلة في سبيديا عند توفر الخدمة لاحقاً للمواد التي سجل بها طيلة فترة الفصل الدراسي"}
{"doc_id": "data", "title": "data.txt", "page_number": 174, "chunk_id": "data_p174_c196", "text": "برنامج التقوية\nالمراحل من الصف الرابع الى الصف التاسع \nالمواد الاساسية اللغة العربية، اللغة الانجليزية، العلوم، الرياضيات (للمادة الواحدة يومان بالاسبوع بواقع ساعة في كل يوم) المواد الاخرى التربية الاسلامية، الاجتماعيات (للمادة الواحدة يوم بالاسبوع بواقع ساعة في كل يوم) المواد\nالحضوري\nالمواد\nالاونلاين (Spedia)"}
{"doc_id": "data", "title": "data.txt", "page_number": 175, "chunk_id": "data_p175_c197", "text": "Live"}
{"doc_id": "data", "title": "data.txt", "page_number": 176, "chunk_id": "data_p176_c198", "text": "السعر (د ك)\nمدة الاشتراك"}
{"doc_id": "data", "title": "data.txt", "page_number": 177, "chunk_id": "data_p177_c199", "text": "السعر (د ك) مدة الاشتراك\nالمادة الاساسية الواحدة\nVIP\n335 د ك\nفصل دراسي\nغير متوفرة حاليا\nغير متوفرة حاليا\nغير متوفرة حاليا"}
{"doc_id": "data", "title": "data.txt", "page_number": 178, "chunk_id": "data_p178_c200", "text": "عدد الطلاب\n 2-5\n275 د ك"}
{"doc_id": "data", "title": "data.txt", "page_number": 179, "chunk_id": "data_p179_c201", "text": "غير متوفرة حاليا\nغير متوفرة حاليا"}
{"doc_id": "data", "title": "data.txt", "page_number": 180, "chunk_id": "data_p180_c202", "text": "التسجيل باربعة مواد فاكثر 10% خصم!"}
{"doc_id": "data", "title": "data.txt", "page_number": 181, "chunk_id": "data_p181_c203", "text": "المادة الاخرى الواحدة\nVIP\n275 د ك"}
{"doc_id": "data", "title": "data.txt", "page_number": 182, "chunk_id": "data_p182_c204", "text": "غير متوفرة حاليا\nغير متوفرة حاليا"}
{"doc_id": "data", "title": "data.txt", "page_number": 183, "chunk_id": "data_p183_c205", "text": "عدد الطلاب 2-5\n215 د ك"}
{"doc_id": "data", "title": "data.txt", "page_number": 184, "chunk_id": "data_p184_c206", "text": "التسجيل باربعة مواد فاكثر 10% خصم!"}
{"doc_id": "data", "title": "data.txt", "page_number": 185, "chunk_id": "data_p185_c207", "text": "51 رسوم ادارية بقيمة 5 د ك لكل مادة اساسية او اخرى ويحصل الطالب على دخول مجاني للفيديوهات المسجّلة في سبيديا للمواد التي سجل بها طيلة فترة الفصل الدراسي في حال توفر الخدمة 52 الاسعار الحضورية والLive في الجدول شاملة للرسوم الادارية 53 قيمة الاشتراك تكون لفصل دراسي واحد فقط ولا تتضمن البرنامج المكثف ومراجعات ليلة الاختبار الفيديوهات المسجّلة Recorded اونلاين (Spedia)\nالمواد\nالاشتراك الشهري (د ك)\nالاشتراك الفصلي (د ك)\nالمادة الواحدة\n15\n29\nجميع المواد\n(90) 49\n(174) 89"}
{"doc_id": "data", "title": "data.txt", "page_number": 186, "chunk_id": "data_p186_c208", "text": "المرحلة الثانوية \nالصف العاشر\nالمواد الاساسية الفيزياء الكيمياء – الرياضيات (يومان بالاسبوع للمادة الواحدة، ساعة في كل يوم)،\nالمواد الاخرى اللغة العربية اللغة الانجليزية الاحياء التربية الاسلامية تاريخ الكويت (يوم بالاسبوع للمادة الواحدة بواقع ساعة ونصف) المواد\nالحضوري\nالمواد\nالاونلاين (Spedia)"}
{"doc_id": "data", "title": "data.txt", "page_number": 187, "chunk_id": "data_p187_c209", "text": "Live"}
{"doc_id": "data", "title": "data.txt", "page_number": 188, "chunk_id": "data_p188_c210", "text": "السعر (د ك)\nالاشتراك"}
{"doc_id": "data", "title": "data.txt", "page_number": 189, "chunk_id": "data_p189_c211", "text": "السعر (د ك)\nالاشتراك\nالمادة الاساسية الواحدة\nVIP\n335 د ك\nفصل عدد\nدراسي\nغير متوفرة حاليا\nغير متوفرة حاليا\nغير متوفرة حاليا"}
{"doc_id": "data", "title": "data.txt", "page_number": 190, "chunk_id": "data_p190_c212", "text": "عدد الطلاب\n 2-5\n275 د ك"}
{"doc_id": "data", "title": "data.txt", "page_number": 191, "chunk_id": "data_p191_c213", "text": "التسجيل باربعة مواد فاكثر 10% خصم!"}
{"doc_id": "data", "title": "data.txt", "page_number": 192, "chunk_id": "data_p192_c214", "text": "غير متوفرة حاليا"}
{"doc_id": "data", "title": "data.txt", "page_number": 193, "chunk_id": "data_p193_c215", "text": "المادة الاخرى الواحدة\nVIP\n275 د ك"}
{"doc_id": "data", "title": "data.txt", "page_number": 194, "chunk_id": "data_p194_c216", "text": "غير متوفرة حاليا\nغير متوفرة حاليا"}
{"doc_id": "data", "title": "data.txt", "page_number": 195, "chunk_id": "data_p195_c217", "text": "عدد الطلاب \n2-5\n215 د ك"}
{"doc_id": "data", "title": "data.txt", "page_number": 196, "chunk_id": "data_p196_c218", "text": "54 رسوم ادارية بقيمة 5 د ك لكل مادة اساسية او اخرى ويحصل الطالب على دخول مجاني للفيديوهات المسجّلة في سبيديا للمواد التي سجل بها طيلة فترة الفصل الدراسي 55 الاسعار الحضورية والLive  في الجدول شاملة للرسوم الادارية 56 قيمة الاشتراك تكون لفصل دراسي واحد فقط ولا تتضمن البرنامج المكثف ومراجعات ليلة الاختبار الفيديوهات المسجّلة Recorded اونلاين (Spedia)\nالمواد\nالاشتراك الشهري (د ك)\nالاشتراك الفصلي (د ك)\nالمادة الواحدة\n15\n29\nجميع المواد\n(90) 49\n(174) 89"}
{"doc_id": "data", "title": "data.txt", "page_number": 197, "chunk_id": "data_p197_c219", "text": "الصف الحادي عشر والصف الثاني عشر (العلمي + الادبي)\nالمواد الاساسية الفيزياء، الكيمياء، الرياضيات (للمادة الواحدة يومان بالاسبوع بواقع ساعة ونصف في كل يوم)، المواد الاخرى اللغة العربية، اللغة الانجليزية، الاحياء، الجيولوجيا، اللغة الفرنسية، الاحصاء، علم النفس، الفلسفة، التاريخ، الجغرافيا، التربية الاسلامية (للمادة الواحدة يوم بالاسبوع بواقع ساعة ونصف في كل يوم) المواد\nالحضوري\nالمواد\nالاونلاين (Spedia)"}
{"doc_id": "data", "title": "data.txt", "page_number": 198, "chunk_id": "data_p198_c220", "text": "Live"}
{"doc_id": "data", "title": "data.txt", "page_number": 199, "chunk_id": "data_p199_c221", "text": "السعر (د ك)\nالاشتراك"}
{"doc_id": "data", "title": "data.txt", "page_number": 200, "chunk_id": "data_p200_c222", "text": "السعر (د ك)\nالاشتراك\nالمادة الاساسية الواحدة\nVIP\n395 د ك\nفصل دراسي\nغير متوفرة حاليا\nغير متوفرة حاليا\nغير متوفرة حاليا"}
{"doc_id": "data", "title": "data.txt", "page_number": 201, "chunk_id": "data_p201_c223", "text": "عدد الطلاب 2-5\n315 د ك"}
{"doc_id": "data", "title": "data.txt", "page_number": 202, "chunk_id": "data_p202_c224", "text": "غير متوفرة حاليا"}
{"doc_id": "data", "title": "data.txt", "page_number": 203, "chunk_id": "data_p203_c225", "text": "التسجيل باربعة مواد فاكثر 10% خصم!"}
{"doc_id": "data", "title": "data.txt", "page_number": 204, "chunk_id": "data_p204_c226", "text": "المادة الاخرى الواحدة\nVIP\n275 د ك"}
{"doc_id": "data", "title": "data.txt", "page_number": 205, "chunk_id": "data_p205_c227", "text": "غير متوفرة حاليا\nغير متوفرة حاليا"}
{"doc_id": "data", "title": "data.txt", "page_number": 206, "chunk_id": "data_p206_c228", "text": "عدد الطلاب 2-5\n215 د ك"}
{"doc_id": "data", "title": "data.txt", "page_number": 207, "chunk_id": "data_p207_c229", "text": "57 رسوم ادارية بقيمة 5 د ك لكل مادة اساسية او اخرى ويحصل الطالب على دخول مجاني للفيديوهات المسجّلة في سبيديا للمواد التي سجل بها طيلة فترة الفصل الدراسي 58 الاسعار الحضورية والLive في الجدول شاملة للرسوم الادارية 59 قيمة الاشتراك تكون لفصل دراسي واحد فقط ولا تتضمن البرنامج المكثف ومراجعات ليلة الاختبار الفيديوهات المسجّلة Rec اونلاين (Spedia)\nالمواد\nالاشتراك الشهري (د ك)\nالاشتراك الفصلي (د ك)\nالمادة الواحدة\n15\n39\nجميع المواد\n(105) 49\n(273) 99\nلائحة وقوانين اسعار التقوية والتاسيس\n    60 هذه الاسعار خاصة بفترة محددة من قبل الادارة وقابلة للتعديل وكل ما يتعلق ببرنامج التاسيس موضح في ميثاق الجودة لبرنامج التاسيس 61 الحصص الخاصة والVIP الخاصة يُسمح ادخال الطلاب فيها اذا اشتركت بينهم الكميّة والVIP تكون الحصة فردية بين الطالب والمعلم المرحلة الدراسية\nالحضوري"}
{"doc_id": "data", "title": "data.txt", "page_number": 208, "chunk_id": "data_p208_c230", "text": "السعر (د ك) للساعة الواحدة"}
{"doc_id": "data", "title": "data.txt", "page_number": 209, "chunk_id": "data_p209_c231", "text": "الخاصة المشتركة\nVIP\nالابتدائي\n12\n16\nالمتوسط\n12\n17\nالثانوي\n15\n20"}
{"doc_id": "data", "title": "data.txt", "page_number": 210, "chunk_id": "data_p210_c232", "text": "5 يسمح لمشرف الحصص الخاصة بموافقة مدير الفرع ولمدير الفرع الحق الطبيعي كذلك في تقديم خصم 10% حسب الحالة سواء باقة او حصص مستمرة او طالب سابق مستمر كذلك بامكان مدير الفرع ومشرف الحصص الخاصة استخدام خصمه الخاص او خصم مجلس الادارة ليصبح مجموع الخصم 15% للباقات فقط 6 قبل دفع الطالب يجب ابلاغه بنوعي الحصص وفي حال عدم توفير طالب مشترك يتم تطبيق سعر الVIP عليه وفي حال دفع الطالب مسبقاً لقيمة الحصة الخاصة المشتركة لا يتم تغيير نوع الحصة اذا لم يتوفر معه طلبة اخرون 7 تقريب الكسور العشرية رياضياً عند احتساب القيمة النهائية بغض النظر عن عدد الحصص في حال اعطاء الخصم 8 لا يسمح باعطاء خصم 5% مدير فرع او مجلس الادارة الا للباقات"}
{"doc_id": "data", "title": "data.txt", "page_number": 211, "chunk_id": "data_p211_c233", "text": "62 مراجعات ليلة الاختبار 92 في مراجعات ليلة الاختبار يحصل الطالب المشترك معنا في نفس الفصل الدراسي الحالي في برنامجي التقوية او المكثف (لطلب مواد اخرى مثلاً) على خصم للمراجعات بقيمة 10% ويمكن اضافة خصم مدير الفرع او مجلس الادارة فيصبح مجموع الخصم 15% لاي عميل مميز 93 تقريب الكسور العشرية رياضياً عند احتساب القيمة النهائية بغض النظر عن عدد الحصص في حال اعطاء الخصم المرحلة الدراسية\nالحضوري"}
{"doc_id": "data", "title": "data.txt", "page_number": 212, "chunk_id": "data_p212_c234", "text": "(2-5) طلاب\nVIP\nعدد الساعات\nالابتدائي\n20\n30\nساعتان"}
{"doc_id": "data", "title": "data.txt", "page_number": 213, "chunk_id": "data_p213_c235", "text": "المتوسط\n22\n34"}
{"doc_id": "data", "title": "data.txt", "page_number": 214, "chunk_id": "data_p214_c236", "text": "الثانوي\n26\n36"}
{"doc_id": "data", "title": "data.txt", "page_number": 215, "chunk_id": "data_p215_c237", "text": "63 اللوائح الخاصة بالدراسة الحضورية 94 ان جميع العمليات الرياضية يقوم برنامج التسجيل بعملها من حيث عزل الرسوم الادارية فقط ويجب الحرص على خصم الساعات الفائتة في حالات التسجيل المتاخر قبل تطبيق اي خصم اخر 95 اسعار المذكرات لجميع المراحل والبرامج 3 د ك ما عدا التاسيس والضرب والقسمة 5 د ك سواء للشراء او خصم الانسحاب 64 الخصومات 96 عند تسجيل عدد 2 اخوة يحصل الطالب على خصم 10%  (لا ينطبق خصم الاخوة في حال تسجيل اخوة الطالب في برامج المعهد العادية) 97 في حال حضر اخ للتسجيل بعد يوم او اكثر من تسجيل اخيه او اكثر من اخ فان الخصم ينطبق على التسجيل الجديد فقط ولا يخصم ما قبل ذلك 98 يجب الا يتجاوز مجموع الخصومات اكثر من 30% 99 في المرحلة الثانوية فقط عند التسجيل باربعة مواد او اكثر يحصل الطالب على خصم 10% 100 جميع الخصومات في الانسحاب او خصم الاخوة او غيرها لا تنطبق على الرسوم الادارية 101 يسمح الدفع بدفعتين في اي حالة تسجيل بشرط استثناء من مدير المركز وتوقيع على اقرار دين 65 التسجيل المتاخر خصم الايام يكون عن طريق خصم عدد الساعات التي لم يحضرها الطالب في الايام السابقة من بعد بداية الدراسة والحرص على خصمها قبل تطبيق اي خصم اخر ويكون سعر خصم الساعة 5 د ك ثابت لجميع المراحل (ابتدائي -متوسط-ثانوي) 66 الانسحاب 1 في حالة انسحاب الطالب فان القيمة ثابتة لجميع المراحل (15 د ك) للساعة الواحدة تخصم بعدد الساعات التي حضرها الطالب ويتم خصم الرسوم الادارية وقيمة المنهج ان وجدت 2 مدة الانسحاب المسموحة موضحة في الشروط والاحكام 3 لا يسترد المبلغ عند الانسحاب من الباقة (جميع المواد الاساسية) لمادة واحدة فقط وانما لمادتين فاكثر 4 عند انسحاب الطالب من البرنامج يخيّر بين تجميد حسابه المجاني في سبيديا الRecorded او الاستمرار بشرط دفع الفرق ان وجد 67 اللوائح الخاصة بالدراسة الاونلاين (Spedia) 102 الخصومات 1 يحصل الطالب المشترك في الفصل المباشر الLive او في المسجل الRecorded في فترة التقوية على خصم عن طريق كوبون بقيمة 5 د ك في حال اشتراكه في برنامج الفصل المباشر المكثف الLive 103 التسجيل المتاخر"}
{"doc_id": "data", "title": "data.txt", "page_number": 215, "chunk_id": "data_p215_c238", "text": "7 اللوائح الخاصة بالدراسة الاونلاين (Spedia) 102 الخصومات 1 يحصل الطالب المشترك في الفصل المباشر الLive او في المسجل الRecorded في فترة التقوية على خصم عن طريق كوبون بقيمة 5 د ك في حال اشتراكه في برنامج الفصل المباشر المكثف الLive 103 التسجيل المتاخر خصم الايام الفائتة على الطالب (التسجيل المتاخر) لا يتوفر في الاونلاين ولكن نقوم بعمل عروض وخصومات بمنتصف الفترة واخرها قد تصل الى اكثر من 50% ايضاً يستطيع الطالب الاستفادة من المحاضرات المسجلّة والفيديوهات المسجّلة 104 الانسحاب 1 في حالة انسحاب الطالب من بعد الحصة الاولى التجريبية فيسترد المبلغ كاملاً (بعد خصم الرسوم الادارية) وفي حال انسحابه بعد الحصة الثانية لا يسترد المبلغ 2 لا يوجد انسحاب في برامج الفيديوهات المسجلة (Recorded) 3 عند انسحاب الطالب من برنامج الLive يخيّر بين تجميد حسابه المجاني في سبيديا الRecorded او الاستمرار بشرط دفع الفرق ان وجد"}
{"doc_id": "data", "title": "data.txt", "page_number": 216, "chunk_id": "data_p216_c239", "text": "اسعار برنامج التاهيل الربيعي والصيفي\nاخر تحديث 25-8-2025\nالمرحلة الابتدائية والمتوسطة\nالمراحل من الصف الرابع الى الصف التاسع\nالمواد الاساسية اللغة العربية، اللغة الانجليزية، علوم، رياضيات المواد الاخرى التربية الاسلامية، الاجتماعيات\nالمواد\nالحضوري\nالمواد\nالاونلاين (Spedia)"}
{"doc_id": "data", "title": "data.txt", "page_number": 217, "chunk_id": "data_p217_c240", "text": "Live"}
{"doc_id": "data", "title": "data.txt", "page_number": 218, "chunk_id": "data_p218_c241", "text": "السعر (د ك)\nعدد الساعات"}
{"doc_id": "data", "title": "data.txt", "page_number": 219, "chunk_id": "data_p219_c242", "text": "السعر (د ك)\nعدد الساعات\nالمادة الاساسية الواحدة\n60\nستة ساعات للمادة\nالمادة الاساسية الواحدة\n34\nستة ساعات للمادة\nالتسجيل بجميع المواد اوفر ب45!"}
{"doc_id": "data", "title": "data.txt", "page_number": 220, "chunk_id": "data_p220_c243", "text": "التسجيل بجميع المواد اوفر ب27!"}
{"doc_id": "data", "title": "data.txt", "page_number": 221, "chunk_id": "data_p221_c244", "text": "جميع المواد الاساسية\n(240) 195"}
{"doc_id": "data", "title": "data.txt", "page_number": 222, "chunk_id": "data_p222_c245", "text": "جميع المواد الاساسية\n(136) 109"}
{"doc_id": "data", "title": "data.txt", "page_number": 223, "chunk_id": "data_p223_c246", "text": "المادة الاخرى الواحدة\n35\nاربعة ساعات للمادة\nالمادة الاخرى الواحدة\n15\nاربعة ساعات للمادة\nرسوم ادارية بقيمة 5 د ك لكل مادة اساسية او اخرى ويحصل الطالب على دخول مجاني للفيديوهات المسجّلة في سبيديا للمواد التي سجل بها طيلة فترة الفصل الدراسي\nالاسعار الحضورية والLive في الجدول شاملة للرسوم الادارية"}
{"doc_id": "data", "title": "data.txt", "page_number": 224, "chunk_id": "data_p224_c247", "text": "الفيديوهات المسجّلة Rec اونلاين (Spedia)\nالمواد\nاشتراك موسم التاهيل\nالمادة الواحدة\n15\nجميع المواد\n(90) 45"}
{"doc_id": "data", "title": "data.txt", "page_number": 225, "chunk_id": "data_p225_c248", "text": "المرحلة الثانوية\nالمراحل من الصف العاشر الى الصف الثاني عشر (علمي + ادبي)\nالمواد الاساسية الفيزياء، الكيمياء، الرياضيات، الاحياء، الجيولوجيا، اللغة العربية، اللغة الانجليزية\nالمواد الاخرى الاحصاء، اللغة الفرنسية، علم النفس، الفلسفة، التاريخ، الجغرافيا، التربية الاسلامية، تاريخ الكويت\nالمادة\nالحضوري\nالمادة\nالاونلاين (Spedia)"}
{"doc_id": "data", "title": "data.txt", "page_number": 226, "chunk_id": "data_p226_c249", "text": "Live"}
{"doc_id": "data", "title": "data.txt", "page_number": 227, "chunk_id": "data_p227_c250", "text": "السعر (د ك)\nعدد الساعات"}
{"doc_id": "data", "title": "data.txt", "page_number": 228, "chunk_id": "data_p228_c251", "text": "السعر (د ك)\nعدد الساعات\nالفيزياء\n150\n13\nالفيزياء\n94\n13\nالكيمياء\n150\n13\nالكيمياء\n94\n13\nالرياضيات\n150\n13\nالرياضيات\n94\n13\nالاحياء\n120\n10\nالاحياء\n74\n10\nالجيولوجيا\n90\n7\nالجيولوجيا\n54\n7\nاللغة العربية\n90\n7\nاللغة العربية\n54\n7\nاللغة الانجليزية\n90\n7\nاللغة الانجليزية\n54\n7\nالمادة الاخرى الواحدة\n80\n6\nالمادة الاخرى الواحدة\n44\n6\nرسوم ادارية بقيمة 5 د ك لكل مادة اساسية او اخرى ويحصل الطالب على دخول مجاني للفيديوهات المسجّلة في سبيديا للمواد التي سجل بها طيلة فترة الفصل الدراسي\nالاسعار الحضورية والLive في الجدول شاملة للرسوم الادارية"}
{"doc_id": "data", "title": "data.txt", "page_number": 229, "chunk_id": "data_p229_c252", "text": "الفيديوهات المسجّلة Rec اونلاين (Spedia)\nالمواد\nاشتراك موسم التاهيل\nالمادة الواحدة\n15\nجميع المواد\n(120) 45"}
{"doc_id": "data", "title": "data.txt", "page_number": 230, "chunk_id": "data_p230_c253", "text": "لائحة وقوانين اسعار برنامج التاهيل الربيعي والصيفي\n    105 هذه الاسعار خاصة بفترة محددة من قبل الادارة وقابلة للتعديل 106 مواعيد برنامج التاهيل الربيعي والصيفي موضحة في الجدول الزمني 107 لتكتمل الاستفادة من البرنامج ننصح بالتسجيل في برنامج التقوية والذي يبدا مباشرة بعد التاهيل 108 توزع ساعات المواد على النحو التالي 1 التاهيل الربيعي ثلاثة اسابيع بواقع اربعة ايام في الاسبوع للابتدائي والمتوسط وخمسة ايام للثانوي 2 التاهيل الصيفي اربعة اسابيع بواقع ثلاثة ايام في الاسبوع للابتدائي والمتوسط واربعة ايام للثانوي 109 قد يتم الغاء اي تسجيل في حال عدم توفر العدد الكافي لفتح المجموعة 110 برنامج التاهيل يقدم للطالب مراجعة مكثفة عن الفصل القادم (الاول او الثاني) وايضاً فكرة عن المنهج القادم بشكل مختصر ويتم التركيز بالشرح على الفصول الاولى في الكتاب 111 يتم دمج الفصول بين البنات والبنين اذا كان العدد اقل من 5 طلاب 112 الحصص الخاصة المشتركة والVIP 68 الخاصة يُسمح ادخال الطلاب فيها اذا اشتركت بينهم الكميّة والVIP تكون الحصة فردية بين الطالب والمعلم 69 يسمح لمشرف الحصص الخاصة بموافقة مدير الفرع ولمدير الفرع الحق الطبيعي كذلك في تقديم خصم 10% حسب الحالة سواء باقة او حصص مستمرة او طالب سابق مستمر كذلك بامكان مدير الفرع ومشرف الحصص الخاصة استخدام خصمه الخاص او خصم مجلس الادارة ليصبح مجموع الخصم 15% للباقات فقط 70 تقريب الكسور العشرية رياضياً عند احتساب القيمة النهائية بغض النظر عن عدد الحصص في حال اعطاء الخصم 71 لا يسمح باعطاء خصم 5% مدير فرع او مجلس الادارة الا للباقات"}
{"doc_id": "data", "title": "data.txt", "page_number": 231, "chunk_id": "data_p231_c254", "text": "المرحلة الدراسية\nالحضوري\nالمرحلة الدراسية\nالاونلاين (Spedia)"}
{"doc_id": "data", "title": "data.txt", "page_number": 232, "chunk_id": "data_p232_c255", "text": "Live"}
{"doc_id": "data", "title": "data.txt", "page_number": 233, "chunk_id": "data_p233_c256", "text": "السعر (د ك) للساعة الواحدة"}
{"doc_id": "data", "title": "data.txt", "page_number": 234, "chunk_id": "data_p234_c257", "text": "السعر (د ك) للساعة الواحدة"}
{"doc_id": "data", "title": "data.txt", "page_number": 235, "chunk_id": "data_p235_c258", "text": "الخاصة المشتركة\nVIP"}
{"doc_id": "data", "title": "data.txt", "page_number": 236, "chunk_id": "data_p236_c259", "text": "الخاصة المشتركة\nVIP"}
{"doc_id": "data", "title": "data.txt", "page_number": 237, "chunk_id": "data_p237_c260", "text": "الابتدائي\n10\n12\nالابتدائي\n8\n10"}
{"doc_id": "data", "title": "data.txt", "page_number": 238, "chunk_id": "data_p238_c261", "text": "المتوسط\n10\n14\nالمتوسط\n8\n10"}
{"doc_id": "data", "title": "data.txt", "page_number": 239, "chunk_id": "data_p239_c262", "text": "الثانوي\n12\n18\nالثانوي\n10\n15"}
{"doc_id": "data", "title": "data.txt", "page_number": 240, "chunk_id": "data_p240_c263", "text": "المدارس الاجنبية ابتدائي ومتوسط\n20\n20\nالمدارس الاجنبية ابتدائي ومتوسط\n15\n15"}
{"doc_id": "data", "title": "data.txt", "page_number": 241, "chunk_id": "data_p241_c264", "text": "الجامعة او المدارس الاجنبية ثانوي\n20\n20\nالجامعة او المدارس الاجنبية ثانوي\n20\n20"}
{"doc_id": "data", "title": "data.txt", "page_number": 242, "chunk_id": "data_p242_c265", "text": "113 اللوائح الخاصة بالدراسة الحضورية 114 ان جميع العمليات الرياضية يقوم سيستم التسجيل بعملها ويجب الحرص على خصم الساعات الفائتة في حالات التسجيل المتاخر قبل تطبيق اي خصم اخر 115 اسعار المذكرات لجميع المراحل والبرامج 5 د ك سواء للشراء او خصم الانسحاب 116 عدد الطلاب في مجموعة المرحلة الابتدائية والمتوسطة 12 طالب، وفي مجموعة المرحلة الثانوية 15 طالب، وبامكان مدير الفرع استثناء عدد 2 طلاب في المجموعة بشرط توفر معيارين، وسع القاعة وقدرة المعلم على ضبط الفصل 117 الخصومات 72 عند تسجيل اخ او اكثر يحصل الطالب على خصم 10% 73 في حال حضر اخ للتسجيل بعد يوم او اكثر من تسجيل اخيه او اكثر من اخ فان الخصم ينطبق على التسجيل الجديد فقط ولا يخصم ما قبل ذلك 74 يجب الا يتجاوز مجموع الخصومات اكثر من 30% 118 التسجيل المتاخر خصم الايام يكون عن طريق خصم عدد الساعات التي لم يحضرها الطالب في الايام السابقة من بعد بداية الدراسة والحرص على خصمها قبل تطبيق اي خصم اخر وبالتفصيل الاتي 75 الابتدائي او المتوسط للساعة الواحدة 4 د ك 76 الثانوي للساعة الواحدة 5 د ك 119 الانسحاب 77 في حالة انسحاب الطالب فان القيم (7 د ك ابتدائي ومتوسط، 10 د ك ثانوي) للساعة الواحدة تخصم بعدد الساعات التي حضرها الطالب ويتم خصم الرسوم الادارية وقيمة المنهج ان وجدت 78 لا يسترد المبلغ عند الانسحاب من الباكج (جميع المواد الاساسية) لمادة واحدة فقط وانما لمادتين فاكثر 79 مدة الانسحاب المسموحة موضحة في الشروط والاحكام 80 لا يسترد المبلغ المدفوع عند الانسحاب للطلبة المسجلين عن طريق منصة تابي 120 اللوائح الخاصة بالدراسة الاونلاين (Spedia) 121 الخصومات 81 لا يوجد"}
{"doc_id": "data", "title": "data.txt", "page_number": 243, "chunk_id": "data_p243_c266", "text": "122 التسجيل المتاخر 82 لا يتوفر في الاونلاين ولكن نقوم بعمل عروض وخصومات بمنتصف الفترة واخرها قد تصل الى اكثر من 50% ايضاً يستطيع الطالب الاستفادة من المحاضرات المسجلّة والفيديوهات المسجّلة بشرط الاشتراك فيها 123 الانسحاب 83 في حالة انسحاب الطالب من بعد الساعة الاولى التجريبية مباشرةً فيسترد المبلغ كاملاً وفي حال انسحابه بعد انقضاء نصف الساعة الثانية لا يسترد المبلغ 84 لا يوجد انسحاب في برامج الفيديوهات المسجلة (Recorded)"}
{"doc_id": "data", "title": "data.txt", "page_number": 244, "chunk_id": "data_p244_c267", "text": "اسعار برامج اللغة الالمانية\nاخر تحديث 25-06-2025"}
{"doc_id": "data", "title": "data.txt", "page_number": 245, "chunk_id": "data_p245_c268", "text": "85 دورات تعليم اللغة الالمانية المستوى\nنوع الدورة\nمدة الدورة\nعدد الايام/اسبوع\nاجمالي الساعات\nالسعر\nA1\nعادية\n13 اسبوع\n2\n104\n295 د ك\nA1\nنهاية الاسبوع\nغير محدد\n1\n104\n295 د ك\nA1\nمكثفة\n9 اسابيع\n3\n104\n315 د ك\nA1\nمكثفة\n7 اسابيع\n4\n104\n335 د ك\nA1\nمكثفة جدًا\n6 اسابيع\n5\n104\n335 د ك\nA2\nعادية\n14 اسابيع\n2\n104\n315 د ك\nA2\nنهاية الاسبوع\nغير محدد\n1\n104\n315 د ك\nA2\nمكثفة\n9 اسابيع\n3\n104\n335 د ك\nA2\nمكثفة\n7 اسابيع\n4\n104\n355 د ك\nA2\nمكثفة جدًا\n6 اسابيع\n5\n104\n355 د ك\nB1\nعادية\n17 اسبوع\n2\n130\n335 د ك\nB1\nنهاية الاسبوع\nغير محدد\n1\n130\n335 د ك\nB1\nمكثفة\n11 اسبوع\n3\n130\n355 د ك\nB2\nمكثفة\n13 اسبوع\n3\n150\n415 د ك\nC1 1\nمكثفة\n8 اسابيع\n3\n95\n315 د ك\nC1 2\nمكثفة\n8 اسابيع\n3\n95\n315 د ك\n    86 اختبار OSD المستوى\nنوع الاختبار\nالسعر\nالشهادة (التوصيل السريع)\nZA1\nكتابي\n90 دك\n40دك"}
{"doc_id": "data", "title": "data.txt", "page_number": 246, "chunk_id": "data_p246_c269", "text": "شفوي\n45دك"}
{"doc_id": "data", "title": "data.txt", "page_number": 247, "chunk_id": "data_p247_c270", "text": "المجموع\n(شامل الشهادة التوصيل العادي)\n135دك"}
{"doc_id": "data", "title": "data.txt", "page_number": 248, "chunk_id": "data_p248_c271", "text": "ZA2\nكتابي\n95دك\n40دك"}
{"doc_id": "data", "title": "data.txt", "page_number": 249, "chunk_id": "data_p249_c272", "text": "شفوي\n45دك"}
{"doc_id": "data", "title": "data.txt", "page_number": 250, "chunk_id": "data_p250_c273", "text": "المجموع\n(شامل الشهادة التوصيل العادي)\n140دك"}
{"doc_id": "data", "title": "data.txt", "page_number": 251, "chunk_id": "data_p251_c274", "text": "ZB1\nقراءة\n40دك\n50دك"}
{"doc_id": "data", "title": "data.txt", "page_number": 252, "chunk_id": "data_p252_c275", "text": "استماع\n40دك"}
{"doc_id": "data", "title": "data.txt", "page_number": 253, "chunk_id": "data_p253_c276", "text": "كتابة\n40دك"}
{"doc_id": "data", "title": "data.txt", "page_number": 254, "chunk_id": "data_p254_c277", "text": "محادثة\n45دك"}
{"doc_id": "data", "title": "data.txt", "page_number": 255, "chunk_id": "data_p255_c278", "text": "المجموع\n(شامل الشهادة التوصيل العادي)\n165دك"}
{"doc_id": "data", "title": "data.txt", "page_number": 256, "chunk_id": "data_p256_c279", "text": "ZB2\nكتابي\n110دك\n50دك"}
{"doc_id": "data", "title": "data.txt", "page_number": 257, "chunk_id": "data_p257_c280", "text": "شفوي\n55دك"}
{"doc_id": "data", "title": "data.txt", "page_number": 258, "chunk_id": "data_p258_c281", "text": "المجموع\n(شامل الشهادة التوصيل العادي)\n165دك"}
{"doc_id": "data", "title": "data.txt", "page_number": 259, "chunk_id": "data_p259_c282", "text": "87 القبول الجامعي وخدمات ما بعد القبول"}
{"doc_id": "data", "title": "data.txt", "page_number": 260, "chunk_id": "data_p260_c283", "text": "88 الشروط العامة -\n        a يلتزم الطالب عند التسجيل للامتحان باحضار جواز سفر ساري، حيث تصدر الشهادة لمرة واحدة فقط لذا نحرص على كتابة الاسم بالاحرف اللاتينية مطابقا لجواز السفر ويعد الطالب مسئولًا عن تطابق الاسم في كل من جواز السفر وهذه الاستمارة b لا يمكن التقدم بطلب تغير يوم الاختبار بعد ارسال الدعوة c في حال تم ارسال دعوة الاختبار عبر البريد الالكتروني المسجل و تم تجاهلها من الطالب، لا تتحمل مجموعة سمارت مايند واكاديمة  TransMigraاي مسؤولية لذلك d لا يمكن الحصول على الشهادة كاملةً الا اذا نجح الطالب في اجتياز جميع الوحدات الاربع في مركز اختبار واحد في غضون عام واحد e نتيجة الاختبار والشهادة في غضون خمس اسابيع بعد الاختبار وقد يتم تطبيق اي تاخير ومجموعة سمارت مايند واكاديمية TransMigra غير مسؤوله عن ذلك f يلتزم الطالب يوم الامتحان باحضار  جواز سفر سارِ والا فلن يسمح له بدخول الامتحان g في حالة الحضور بعد بدء الامتحان، لن يتمكن الطالب من حضور الامتحان h يُمنع تمامًا دخول اجهزة المحمول او اية متعلقات شخصية الى قاعات الامتحان او قاعة التحضير i يعتبر التسجيل للامتحان اقرارًا من الطالب بانه ملم الماماً تاماً بمنهجية الاختبار من حيث كيفية تسيير الاختبار، التوقيت المسموح لكل جزئية، وكيفية اجتيازه جميع مراحل الاختبار بالمهارة والسرعة المطلوبين من اجل اجتياز الاختبار بكفاءة واتقان وفي خلال التوقيت المخصص له، ومجموعة سمارت مايند واكاديمية TransMigra ليست مسؤولة عن اية اثار مترتبة على عدم تاهيل الطالب نفسه في كل ما سبق باي شكل من الاشكال وتحت اي ظرف من الظروف j يتم احتساب رسوم بنكية بقيمة دينار كويتي واحد عن كل انسحاب 89 سياسة الانسحاب واسترجاع المبلغ -\n        a دورات اللغة الالمانية يحق للطالب الانسحاب واسترداد الرسوم كاملة في حال تم الابلاغ قبل اسبوع من تاريخ بدء الدورة، في حال طلب الانسحاب وحضر الحصة الاولى وقبل الحصة الثانية يتم خصم قيمة 10د ك عن كل ساعة حضرها من اجمالي الرسوم كمصاريف ادارية b اختبار OSD"}
{"doc_id": "data", "title": "data.txt", "page_number": 260, "chunk_id": "data_p260_c284", "text": "دورات اللغة الالمانية يحق للطالب الانسحاب واسترداد الرسوم كاملة في حال تم الابلاغ قبل اسبوع من تاريخ بدء الدورة، في حال طلب الانسحاب وحضر الحصة الاولى وقبل الحصة الثانية يتم خصم قيمة 10د ك عن كل ساعة حضرها من اجمالي الرسوم كمصاريف ادارية b اختبار OSD لا يحق للعميل استرجاع الرسوم في حال الانسحاب، وذلك نظراً لترتيبات الحجز والتسجيل في الجهات المعنية c القبول الجامعي والتقديم على الجامعات -\n            i قبل البدء بالاجراءات في حال طلب العميل الالغاء او الانسحاب قبل بدء اي اجراءات رسمية من المركز، يتم خصم نسبة 10% من الرسوم كمصاريف ادارية مقابل الاستشارات الاولية والتحليل الاكاديمي ii بعد البدء بالاجراءات يتم خصم قيمة الخدمات التي اُنجزت فعلياً حتى تاريخ الالغاء، وتسترجع المبالغ المتبقية ان وجدت iii بعد صدور القبول الجامعي لا يحق للعميل المطالبة باسترجاع المبلغ بعد صدور القبول الرسمي من الجهة التعليمية، وذلك لان الخدمة تُعتبر منجزة بالكامل d خدمات الترجمة المعتمدة -\n            i قبل البدء بالترجمة يمكن للعميل طلب الغاء الخدمة واسترداد المبلغ بالكامل طالما لم يتم البدء في الترجمة ii بعد البدء بالترجمة لا يحق للعميل طلب الالغاء واسترجاع المبلغ بعد البدء بالترجمة 90 تُقدَّم طلبات الانسحاب والاسترداد خطيًا عبر البريد الالكتروني الرسمي او نموذج الانسحاب المعتمد من الشركة 91 تُعاد المبالغ المستحقة ان وجدت خلال مدة لا تتجاوز (14) يوم عمل من تاريخ اعتماد الانسحاب 92 تحتفظ الشركة بحقها في تعديل هذه السياسة بما يتوافق مع التشريعات المحلية، على ان يتم اشعار العملاء مسبقًا"}
{"doc_id": "data", "title": "data.txt", "page_number": 261, "chunk_id": "data_p261_c285", "text": "اسعار برنامج اختبار القدرات الاكاديمية\nاخر تحديث 10-1-2024"}
{"doc_id": "data", "title": "data.txt", "page_number": 262, "chunk_id": "data_p262_c286", "text": "المواد\nالاونلاين (Spedia Live on)\nمعهد سمارت مايند"}
{"doc_id": "data", "title": "data.txt", "page_number": 263, "chunk_id": "data_p263_c287", "text": "Recorded\nفيديوهات مسجلة\nLive\nفصل افتراضي مباشر\nOffline\nحضوري"}
{"doc_id": "data", "title": "data.txt", "page_number": 264, "chunk_id": "data_p264_c288", "text": "السعر\nعدد الساعات\nالسعر\nعدد الساعات\nالسعر\nعدد الساعات\nرياضيات\n29\n11\n49\n12\n69\n12\nكيمياء\n29\n6\n45\n10\n65\n10\nلغة انجليزية\n29\n3 5\n39\n8\n59\n8\nلغة عربية\n29\n7\n35\n6\n55\n6\nلغة فرنسية\n29\n4\n35\n6\n55\n6\nيحصل الطالب عند التسجيل في برامج الحضوري والفصل المباشر على الدخول المجاني للفيديوهات المسجلة في سبيديا للمواد التي سجل بها الرسوم الادارية تطبق بقيمة 5 د ك للمادة الواحدة والاسعار في الجدول الحضورية والاونلاين من ضمنها للرسوم الادارية في حال التسجيل باكثر من مادة يحصل الطالب على خصم 10%"}
{"doc_id": "data", "title": "data.txt", "page_number": 265, "chunk_id": "data_p265_c289", "text": "لائحة وقوانين اسعار برنامج اختبار القدرات الاكاديمية\n    124 هذه الاسعار خاصة بفترة محددة من قبل الادارة وقابلة للتعديل 125 الحصص الخاصة والVIP 93 الخاصة يُسمح ادخال الطلاب فيها اذا اشتركت بينهم الكميّة والVIP تكون الحصة فردية بين الطالب والمعلم 94 يستثني مشرف الحصص الخاصة ومدير الفرع سعر الحصة في الباقات التي تفوق العشرة حصص بمقدار خصم دينار او دينارين كحد اقصى على سعر الVIP المرحلة الدراسية\nالحضوري\nالمرحلة الدراسية\nالاونلاين (Spedia)"}
{"doc_id": "data", "title": "data.txt", "page_number": 266, "chunk_id": "data_p266_c290", "text": "Live"}
{"doc_id": "data", "title": "data.txt", "page_number": 267, "chunk_id": "data_p267_c291", "text": "السعر (د ك) للساعة الواحدة"}
{"doc_id": "data", "title": "data.txt", "page_number": 268, "chunk_id": "data_p268_c292", "text": "السعر (د ك) للساعة الواحدة"}
{"doc_id": "data", "title": "data.txt", "page_number": 269, "chunk_id": "data_p269_c293", "text": "الخاصة\nVIP"}
{"doc_id": "data", "title": "data.txt", "page_number": 270, "chunk_id": "data_p270_c294", "text": "الخاصة\nVIP"}
{"doc_id": "data", "title": "data.txt", "page_number": 271, "chunk_id": "data_p271_c295", "text": "الابتدائي والمتوسط\n8\n12\nالابتدائي والمتوسط\n8\n10"}
{"doc_id": "data", "title": "data.txt", "page_number": 272, "chunk_id": "data_p272_c296", "text": "الثانوي\n10\n15\nالثانوي\n10\n15"}
{"doc_id": "data", "title": "data.txt", "page_number": 273, "chunk_id": "data_p273_c297", "text": "المدارس الاجنبية ابتدائي ومتوسط\n15\n15\nالمدارس الاجنبية ابتدائي ومتوسط\n15\n15"}
{"doc_id": "data", "title": "data.txt", "page_number": 274, "chunk_id": "data_p274_c298", "text": "الجامعة او المدارس الاجنبية ثانوي\n20\n20\nالجامعة او المدارس الاجنبية ثانوي\n20\n20"}
{"doc_id": "data", "title": "data.txt", "page_number": 275, "chunk_id": "data_p275_c299", "text": "يعامل الطالب الذي يطلب حصة خاصة للقدرات معاملة طالب المرحلة الثانوية في السعر"}
{"doc_id": "data", "title": "data.txt", "page_number": 276, "chunk_id": "data_p276_c300", "text": "126 مراجعات ليلة اختبار القدرات 95 في مراجعات ليلة الاختبار يحصل الطالب المشترك معنا في برنامج اختبار القدرات على خصم للمراجعات بقيمة 10% المرحلة الدراسية\nالحضوري\nالمرحلة الدراسية\nالاونلاين (Spedia)"}
{"doc_id": "data", "title": "data.txt", "page_number": 277, "chunk_id": "data_p277_c301", "text": "Live"}
{"doc_id": "data", "title": "data.txt", "page_number": 278, "chunk_id": "data_p278_c302", "text": "السعر (د ك)\nعدد الساعات"}
{"doc_id": "data", "title": "data.txt", "page_number": 279, "chunk_id": "data_p279_c303", "text": "السعر (د ك)\nعدد الساعات\nالثانوي\n20"}
{"doc_id": "data", "title": "data.txt", "page_number": 280, "chunk_id": "data_p280_c304", "text": "الثانوي\n15"}
{"doc_id": "data", "title": "data.txt", "page_number": 281, "chunk_id": "data_p281_c305", "text": "127 اللوائح الخاصة بالدراسة الحضورية 96 عند تسجيل عدد 2 اخوة يحصل الطالب على خصم 10% وفي حالة تسجيل عدد 3 من الاخوة او اكثر يكون الخصم 15% 97 في حال حضر اخ للتسجيل بعد يوم او اكثر من تسجيل اخيه او اكثر من اخ فان الخصم ينطبق على التسجيل الجديد فقط ولا يخصم ما قبل ذلك 98 في حال التسجيل في برنامج القدرات الحضوري يحصل الطالب على خصم 10% وفقط الحصة الاولى تجريبية وفي حالة انسحاب الطالب من بعد الحصة الاولى التجريبية فيسترد المبلغ كاملاً (بعد خصم الرسوم الادارية) وفي حال انسحابه بعد الحصة الثانية لا يسترد المبلغ 99 يجب الا يتجاوز مجموع الخصومات اكثر من 35% 100 جميع الخصومات في الانسحاب او خصم الاخوة او خصم الدفعة او غيرها لا تنطبق على الرسوم الادارية 101 التسجيل المتاخر لا تنطبق سياسة التسجيل المتاخر على الطالب في هذا البرنامج 102 الانسحاب a في حالة انسحاب الطالب فان القيمة 10 د ك للساعة الواحدة تخصم بعدد الساعات التي حضرها الطالب ويتم خصم الرسوم الادارية وقيمة المنهج ان وجدت b في حالة الانسحاب قبل بدء البرنامج فان الرسوم الادارية تخصم ويسترد باقي المبلغ c عند انسحاب الطالب من البرنامج يخيّر بين تجميد حسابه المجاني في سبيديا الRecorded او الاستمرار بشرط دفع الفرق ان وجد 128 اللوائح الخاصة بالدراسة الاونلاين (Spedia) 103 التسجيل المتاخر خصم الايام الفائتة على الطالب (التسجيل المتاخر) لا يتوفر في الاونلاين ولكن نقوم بعمل عروض وخصومات بمنتصف الفترة واخرها قد تصل الى اكثر من 50% ايضاً يستطيع الطالب الاستفادة من المحاضرات المسجلّة والفيديوهات المسجّلة 104 الانسحاب a في حالة انسحاب الطالب من بعد الحصة الاولى التجريبية فيسترد المبلغ كاملاً (بعد خصم الرسوم الادارية) وفي حال انسحابه بعد الحصة الثانية لا يسترد المبلغ b لا يوجد انسحاب في برامج الفيديوهات المسجلة (Recorded) c عند انسحاب الطالب من برنامج الLive يخيّر بين تجميد حسابه المجاني في سبيديا الRecorded او الاستمرار بشرط دفع الفرق ان وجد"}
{"doc_id": "data", "title": "data.txt", "page_number": 282, "chunk_id": "data_p282_c306", "text": "اسعار برامج اللغة الانجليزية 2022-2023"}
{"doc_id": "data", "title": "data.txt", "page_number": 283, "chunk_id": "data_p283_c307", "text": "نوع الاختبار\nايلتس اكاديمي ورقي\nايلتس اكاديمي كمبيوتر\nUKVI\nسعر التسجيل\n د ك95\n101 د ك\n90 د ك"}
{"doc_id": "data", "title": "data.txt", "page_number": 284, "chunk_id": "data_p284_c308", "text": "برنامج تقوية الذاكرة \nالمراحل من الصف الثالث الى الصف الخامس\nالبرنامج\nقيمة الاشتراك\nبرنامج تقوية الذاكرة\n300 د ك\n4 اشهر\nالبرنامج يومين بالاسبوع بواقع ساعتين في كل يوم بالشهر الواحد، عدد حصص البرنامج 30 حصة دراسية خلال 4 اشهر ايام الدورة السبت صباحاً – الاثنين مساءً\nقيمة الاشتراك تكون لفصل دراسي واحد فقط (4 اشهر)\nلا توجد رسوم ادارية لهذا البرنامج ولا يوجد له فيديوهات مسجّلة في سبيديا حالياً"}
{"doc_id": "data", "title": "data.txt", "page_number": 285, "chunk_id": "data_p285_c309", "text": "129 اللوائح الخاصة بالدراسة الحضورية 130 مسموح التسجيل خلال اول اسبوعين من بداية البرنامج ومع انتهاء الحصة الرابعة يجب اخذ استثناء من ادارة الجودة للتسجيل 131 لا يوجد خصم ساعات فائتة في البرنامج وسيتم تعويض الطالب خلال الحصة 132 اعداد الطلاب في برنامج الذاكرة 5 طلاب كحد ادنى و12 طالب كحد اقصى وفي حال عدم اكتمال العدد في قائمة الانتظار التنسيق مع اقرب فرع لتحويل الطلاب 133 لا يحصل الطالب على الشهادة في حال الغياب اكثر من 6 حصص دراسية الا في حال تعويضها وتكون برسوم اضافية بقيمة 15 د ك للساعة"}
{"doc_id": "data", "title": "data.txt", "page_number": 286, "chunk_id": "data_p286_c310", "text": "134 الخصومات 135 يحصل الطالب على خصم 10% في حال تم الدفع دفعة كاملة 136 عند تسجيل اخ او اكثر يحصل الطالب على خصم 10% في حال الدفع دفعة واحدة 137 بامكان ولي الامر الدفع عن طريق منصة تابي ولا يحصل على اي خصم 138 يسمح الدفع على اربع دفعات ولا يحصل الطالب على اي خصم 139 الانسحاب 1 لا تنطبق سياسة الانسحاب ولا يسترد المبلغ المدفوع بعد الحضور في البرنامج 2 لا يسترد المبلغ المدفوع عند الانسحاب للطلبة المسجلين عن طريق منصة تابي"}
{"doc_id": "data", "title": "data.txt", "page_number": 287, "chunk_id": "data_p287_c311", "text": "اسعار البرنامج المكثف\nاخر تحديث 25-8-2025\nالمرحلة المتوسطة\nالمراحل من الصف السادس الى الصف التاسع\nالمواد الاساسية اللغة العربية، اللغة الانجليزية، علوم، رياضيات المواد الاخرى التربية الاسلامية، الاجتماعيات\nالمواد\nالحضوري\nالمواد\nالاونلاين (Spedia)"}
{"doc_id": "data", "title": "data.txt", "page_number": 288, "chunk_id": "data_p288_c312", "text": "Live"}
{"doc_id": "data", "title": "data.txt", "page_number": 289, "chunk_id": "data_p289_c313", "text": "السعر (د ك)\nعدد الساعات"}
{"doc_id": "data", "title": "data.txt", "page_number": 290, "chunk_id": "data_p290_c314", "text": "السعر (د ك)\nعدد الساعات\nالمادة الاساسية الواحدة\n70\nستة ساعات مكثفة وساعتان مراجعة ليلة الاختبار (6+2)\nالمادة الاساسية الواحدة\n39\nستة ساعات مكثفة وساعتان مراجعة ليلة الاختبار (6+2)\nالتسجيل بجميع المواد اوفر ب60!"}
{"doc_id": "data", "title": "data.txt", "page_number": 291, "chunk_id": "data_p291_c315", "text": "التسجيل بجميع المواد اوفر ب47!"}
{"doc_id": "data", "title": "data.txt", "page_number": 292, "chunk_id": "data_p292_c316", "text": "جميع المواد الاساسية\n(280) 220"}
{"doc_id": "data", "title": "data.txt", "page_number": 293, "chunk_id": "data_p293_c317", "text": "جميع المواد الاساسية\n(156) 109"}
{"doc_id": "data", "title": "data.txt", "page_number": 294, "chunk_id": "data_p294_c318", "text": "المادة الاخرى الواحدة\n45\n(4+2)\nالمادة الاخرى الواحدة\n20\n(4+2)\nرسوم ادارية بقيمة 5 د ك لكل مادة اساسية او اخرى ويحصل الطالب على دخول مجاني للفيديوهات المسجّلة في سبيديا للمواد التي سجل بها طيلة فترة الفصل الدراسي\nالاسعار الحضورية والLive في الجدول شاملة للرسوم الادارية\nفي الدراسة الحضورية فقط اذا كان الطالب مشتركاً في نفس المادة وبنفس الفصل الدراسي في برنامج التقوية فانه يعفى من الرسوم الادارية لهذه المادة في المكثف لانه قام بدفعها مسبقاً وحصل على فيديوهات مسجلة طوال الفصل"}
{"doc_id": "data", "title": "data.txt", "page_number": 295, "chunk_id": "data_p295_c319", "text": "الفيديوهات المسجّلة Rec اونلاين (Spedia)\nالمواد\nاشتراك موسم الاختبارات\nالمادة الواحدة\n15\nجميع المواد\n(90) 49"}
{"doc_id": "data", "title": "data.txt", "page_number": 296, "chunk_id": "data_p296_c320", "text": "المرحلة الثانوية\nالمراحل من الصف العاشر الى الصف الثاني عشر (علمي + ادبي)\nالمواد الاساسية الفيزياء، الكيمياء، الرياضيات، الاحياء، الجيولوجيا، اللغة العربية، اللغة الانجليزية\nالمواد الاخرى الاحصاء، اللغة الفرنسية، علم النفس، الفلسفة، التاريخ، الجغرافيا، التربية الاسلامية، تاريخ الكويت\nالمادة\nالحضوري\nالمادة\nالاونلاين (Spedia)"}
{"doc_id": "data", "title": "data.txt", "page_number": 297, "chunk_id": "data_p297_c321", "text": "Live"}
{"doc_id": "data", "title": "data.txt", "page_number": 298, "chunk_id": "data_p298_c322", "text": "السعر (د ك)\nعدد الساعات"}
{"doc_id": "data", "title": "data.txt", "page_number": 299, "chunk_id": "data_p299_c323", "text": "السعر (د ك)\nعدد الساعات\nالفيزياء\n165\n13+2\nالفيزياء\n94\n13+2\nالكيمياء\n165\n13+2\nالكيمياء\n94\n13+2\nالرياضيات\n165\n13+2\nالرياضيات\n94\n13+2\nالاحياء\n135\n10+2\nالاحياء\n74\n10+2\nالجيولوجيا\n105\n7+2\nالجيولوجيا\n54\n7+2\nاللغة العربية\n105\n7+2\nاللغة العربية\n54\n7+2\nاللغة الانجليزية\n105\n7+2\nاللغة الانجليزية\n54\n7+2\nالمادة الاخرى الواحدة\n95\n6+2\nالمادة الاخرى الواحدة\n44\n6+2\nرسوم ادارية بقيمة 5 د ك لكل مادة اساسية او اخرى ويحصل الطالب على دخول مجاني للفيديوهات المسجّلة في سبيديا للمواد التي سجل بها طيلة فترة الفصل الدراسي\nالاسعار الحضورية والLive في الجدول شاملة للرسوم الادارية\nفي الدراسة الحضورية فقط اذا كان الطالب مشتركاً في نفس المادة وبنفس الفصل الدراسي في برنامج التقوية فانه يعفى من الرسوم الادارية لهذه المادة لانه قام بدفعها مسبقاً وحصل على فيديوهات مسجلة طوال الفصل الدراسي"}
{"doc_id": "data", "title": "data.txt", "page_number": 300, "chunk_id": "data_p300_c324", "text": "الفيديوهات المسجّلة Rec اونلاين (Spedia)\nالمواد\nاشتراك موسم الاختبارات\nالمادة الواحدة\n15\nجميع المواد\n(120) 49"}
{"doc_id": "data", "title": "data.txt", "page_number": 301, "chunk_id": "data_p301_c325", "text": "ينطبق هذا الخصم للدراسة الحضورية فقط\nعدد المواد\nقيمة الخصم %\nمادة واحدة\nلا يوجد خصم\nمادتين\n10%\nثلاثة مواد\n20%\nاربعة مواد واكثر\n30%"}
{"doc_id": "data", "title": "data.txt", "page_number": 302, "chunk_id": "data_p302_c326", "text": "لائحة وقوانين اسعار البرنامج المكثف\n    140 هذه الاسعار خاصة بفترة محددة من قبل الادارة وقابلة للتعديل 141 الحصص الخاصة والVIP 105 الخاصة يُسمح ادخال الطلاب فيها اذا اشتركت بينهم الكميّة والVIP تكون الحصة فردية بين الطالب والمعلم 106 يسمح لمشرف الحصص الخاصة بموافقة مدير الفرع ولمدير الفرع الحق الطبيعي كذلك في تقديم خصم 10% حسب الحالة سواء باقة او حصص مستمرة او طالب سابق مستمر كذلك بامكان مدير الفرع ومشرف الحصص الخاصة استخدام خصمه الخاص او خصم مجلس الادارة ليصبح مجموع الخصم 15% فقط للباقات 107 قبل دفع الطالب يجب ابلاغه بنوعي الحصص وفي حال عدم توفير طالب مشترك يتم تطبيق سعر الVIP عليه وفي حال دفع الطالب مسبقاً لقيمة الحصة الخاصة المشتركة لا يتم تغيير نوع الحصة اذا لم يتوفر معه طلبة اخرون 108 تقريب الكسور العشرية رياضياً عند احتساب القيمة النهائية بغض النظر عن عدد الحصص في حال اعطاء الخصم 109 لا يسمح باعطاء خصم 5% مدير فرع او مجلس الادارة الا للباقات المرحلة الدراسية\nالحضوري\nالمرحلة الدراسية\nالاونلاين (Spedia)"}
{"doc_id": "data", "title": "data.txt", "page_number": 303, "chunk_id": "data_p303_c327", "text": "Live"}
{"doc_id": "data", "title": "data.txt", "page_number": 304, "chunk_id": "data_p304_c328", "text": "السعر (د ك) للساعة الواحدة"}
{"doc_id": "data", "title": "data.txt", "page_number": 305, "chunk_id": "data_p305_c329", "text": "السعر (د ك) للساعة الواحدة"}
{"doc_id": "data", "title": "data.txt", "page_number": 306, "chunk_id": "data_p306_c330", "text": "الخاصة المشتركة\nVIP"}
{"doc_id": "data", "title": "data.txt", "page_number": 307, "chunk_id": "data_p307_c331", "text": "الخاصة المشتركة\nVIP"}
{"doc_id": "data", "title": "data.txt", "page_number": 308, "chunk_id": "data_p308_c332", "text": "الابتدائي\n10\n12\nالابتدائي\n8\n10"}
{"doc_id": "data", "title": "data.txt", "page_number": 309, "chunk_id": "data_p309_c333", "text": "المتوسط\n10\n14\nالمتوسط\n8\n10"}
{"doc_id": "data", "title": "data.txt", "page_number": 310, "chunk_id": "data_p310_c334", "text": "الثانوي\n12\n18\nالثانوي\n10\n15"}
{"doc_id": "data", "title": "data.txt", "page_number": 311, "chunk_id": "data_p311_c335", "text": "المدارس الاجنبية ابتدائي ومتوسط\n20\n20\nالمدارس الاجنبية ابتدائي ومتوسط\n15\n15"}
{"doc_id": "data", "title": "data.txt", "page_number": 312, "chunk_id": "data_p312_c336", "text": "الجامعة او المدارس الاجنبية ثانوي\n20\n20\nالجامعة او المدارس الاجنبية ثانوي\n20\n20"}
{"doc_id": "data", "title": "data.txt", "page_number": 313, "chunk_id": "data_p313_c337", "text": "142 مراجعات ليلة الاختبار 110 في مراجعات ليلة الاختبار يحصل الطالب المشترك معنا في نفس الفصل الدراسي الحالي في برنامجي التقوية او المكثف (لطلب مواد اخرى مثلاً) على خصم للمراجعات بقيمة 10% ويمكن اضافة خصم مدير الفرع او مجلس الادارة فيصبح مجموع الخصم 15% 111 تقريب الكسور العشرية رياضياً عند احتساب القيمة النهائية بغض النظر عن عدد الحصص في حال اعطاء الخصم المرحلة الدراسية\nالحضوري\nالمرحلة الدراسية\nالاونلاين (Spedia)"}
{"doc_id": "data", "title": "data.txt", "page_number": 314, "chunk_id": "data_p314_c338", "text": "Live"}
{"doc_id": "data", "title": "data.txt", "page_number": 315, "chunk_id": "data_p315_c339", "text": "السعر (د ك)\nعدد الساعات"}
{"doc_id": "data", "title": "data.txt", "page_number": 316, "chunk_id": "data_p316_c340", "text": "السعر (د ك)\nعدد الساعات\nالمتوسط\n18\nساعتان\nالمتوسط\n12\nساعتان\nالثانوي\n22"}
{"doc_id": "data", "title": "data.txt", "page_number": 317, "chunk_id": "data_p317_c341", "text": "الثانوي\n15"}
{"doc_id": "data", "title": "data.txt", "page_number": 318, "chunk_id": "data_p318_c342", "text": "143 اللوائح الخاصة بالدراسة الحضورية 144 ان جميع العمليات الرياضية يقوم سيستم التسجيل بعملها من حيث عزل الرسوم الادارية فقط ويجب الحرص على خصم الساعات الفائتة في حالات التسجيل المتاخر قبل تطبيق اي خصم اخر 145 اسعار المذكرات لجميع المراحل والبرامج 5 د ك سواء للشراء او خصم الانسحاب 146 عدد الطلاب في مجموعة المرحلة الابتدائية والمتوسطة 12 طالب، وفي مجموعة المرحلة الثانوية 15 طالب، وبامكان مدير الفرع استثناء عدد 2 طلاب في المجموعة بشرط توفر معيارين، وسع القاعة وقدرة المعلم على ضبط الفصل 147 الخصومات 148 عند تسجيل عدد 2 اخوة او اكثر يحصل الطالب على خصم 10% 149 في حال حضر اخ للتسجيل بعد يوم او اكثر من تسجيل اخيه او اكثر من اخ فان الخصم ينطبق على التسجيل الجديد فقط ولا يخصم ما قبل ذلك 150 في حال حضر طالب للتسجيل في برنامج المكثف ولديه اخ مسجل في برنامج التقوية لا يستحق الاخ المسجل الجديد على خصم الاخوان 151 يجب الا يتجاوز مجموع الخصومات اكثر من 30% 152 في المرحلة الثانوية فقط في حال تسجيل الطالب لمادة او اكثر وحضر في اليوم التالي لتسجيل مادة اخرى يستحق الخصم بحسب التسلسل للمادة المسجلة حديثا فقط 153 جميع الخصومات في الانسحاب او خصم الاخوة او غيره لا تنطبق على الرسوم الادارية 154 التسجيل المتاخر خصم الايام يكون عن طريق خصم عدد الساعات التي لم يحضرها الطالب في الايام السابقة من بعد بداية الدراسة والحرص على خصمها قبل تطبيق اي خصم اخر وبالتفصيل الاتي 155 الابتدائي او المتوسط للساعة الواحدة 4 د ك 156 الثانوي للساعة الواحدة 5 د ك 157 الانسحاب 158 في حالة انسحاب الطالب فان القيم (7 د ك ابتدائي ومتوسط، 10 د ك ثانوي) للساعة الواحدة تخصم بعدد الساعات التي حضرها الطالب ويتم خصم الرسوم الادارية وقيمة المنهج ان وجدت 159 مدة الانسحاب المسموحة موضحة في الشروط والاحكام 160 لا يسترد المبلغ المدفوع عند الانسحاب للطلبة المسجلين عن طريق منصة تابي 161 لا يسترد المبلغ عند الانسحاب من الباقة (جميع المواد الاساسية) لمادة واحدة فقط وانما لمادتين فاكثر 162"}
{"doc_id": "data", "title": "data.txt", "page_number": 318, "chunk_id": "data_p318_c343", "text": "يمة المنهج ان وجدت 159 مدة الانسحاب المسموحة موضحة في الشروط والاحكام 160 لا يسترد المبلغ المدفوع عند الانسحاب للطلبة المسجلين عن طريق منصة تابي 161 لا يسترد المبلغ عند الانسحاب من الباقة (جميع المواد الاساسية) لمادة واحدة فقط وانما لمادتين فاكثر 162 عند انسحاب الطالب من البرنامج يخيّر بين تجميد حسابه المجاني في سبيديا الRecorded او الاستمرار بشرط دفع الفرق ان وجد 163 قيمة مذكرة برنامج المكثف او ليلة الاختبار عبارة عن 5 د ك، وفي حال انسحاب الطالب من البرنامج فانه تخصم منه قيمة المذكرة التي استلمها 164 اللوائح الخاصة بالدراسة الاونلاين (Spedia) 165 الخصومات 166 يحصل الطالب المشترك في الفصل المباشر الLive او في الفيديوهات المسجّلة الRecorded في فترة التقوية على خصم عن طريق كوبون بقيمة 5 د ك في حال اشتراكه في برنامج الفصل المباشر المكثف الLive 167 التسجيل المتاخر 168 لا يتوفر في الاونلاين ولكن نقوم بعمل عروض وخصومات بمنتصف الفترة واخرها قد تصل الى اكثر من 50% ايضاً يستطيع الطالب الاستفادة من المحاضرات المسجلّة والفيديوهات المسجّلة 169 الانسحاب 170 في حالة انسحاب الطالب من بعد الساعة الاولى التجريبية مباشرةً فيسترد المبلغ كاملاً (بعد خصم الرسوم الادارية) وفي حال انسحابه بعد انقضاء نصف الساعة الثانية لا يسترد المبلغ 171 لا يوجد انسحاب في برامج الفيديوهات المسجلة (Recorded) 172 عند انسحاب الطالب من برنامج الLive يخيّر بين تجميد حسابه المجاني في سبيديا الRecorded او الاستمرار بشرط دفع الفرق ان وجد"}
{"doc_id": "data", "title": "data.txt", "page_number": 319, "chunk_id": "data_p319_c344", "text": "اسعار برامج والتقوية\nاخر تحديث 25-8-2025\nبرنامج التقوية\nالمرحلة المتوسطة\nالمراحل من الصف السادس الى الصف التاسع\nالمواد الاساسية اللغة العربية، اللغة الانجليزية، العلوم، الرياضيات\n(للمادة الواحدة يومان بالاسبوع بواقع ساعة في كل يوم)\nالمواد الاخرى التربية الاسلامية، الاجتماعيات (للمادة الواحدة يوم بالاسبوع بواقع ساعة في كل يوم)\nالمواد\nالحضوري\nالمواد\nالاونلاين (Spedia)"}
{"doc_id": "data", "title": "data.txt", "page_number": 320, "chunk_id": "data_p320_c345", "text": "Live"}
{"doc_id": "data", "title": "data.txt", "page_number": 321, "chunk_id": "data_p321_c346", "text": "السعر (د ك)\nالاشتراك"}
{"doc_id": "data", "title": "data.txt", "page_number": 322, "chunk_id": "data_p322_c347", "text": "السعر (د ك)\nالاشتراك\nالمادة الاساسية الواحدة\n135\nفصل دراسي\nالمادة الاساسية الواحدة\n64\nفصل دراسي\nالتسجيل بجميع المواد اوفر ب195!"}
{"doc_id": "data", "title": "data.txt", "page_number": 323, "chunk_id": "data_p323_c348", "text": "التسجيل بجميع المواد اوفر ب87!"}
{"doc_id": "data", "title": "data.txt", "page_number": 324, "chunk_id": "data_p324_c349", "text": "جميع المواد الاساسية\n(540) 345"}
{"doc_id": "data", "title": "data.txt", "page_number": 325, "chunk_id": "data_p325_c350", "text": "جميع المواد الاساسية\n(256) 169"}
{"doc_id": "data", "title": "data.txt", "page_number": 326, "chunk_id": "data_p326_c351", "text": "المادة الاخرى الواحدة\n65"}
{"doc_id": "data", "title": "data.txt", "page_number": 327, "chunk_id": "data_p327_c352", "text": "المادة الاخرى الواحدة\n40"}
{"doc_id": "data", "title": "data.txt", "page_number": 328, "chunk_id": "data_p328_c353", "text": "رسوم ادارية بقيمة 5 د ك لكل مادة اساسية او اخرى ويحصل الطالب على دخول مجاني للفيديوهات المسجّلة في سبيديا للمواد التي سجل بها طيلة فترة الفصل الدراسي\nالاسعار الحضورية والLive في الجدول شاملة للرسوم الادارية\nقيمة الاشتراك تكون لفصل دراسي واحد فقط ولا تتضمن البرنامج المكثف ومراجعات ليلة الاختبار"}
{"doc_id": "data", "title": "data.txt", "page_number": 329, "chunk_id": "data_p329_c354", "text": "الفيديوهات المسجّلة Recorded اونلاين (Spedia)\nالمواد\nالاشتراك الشهري (د ك)\nالاشتراك الفصلي (د ك)\nالمادة الواحدة\n19\n35\nجميع المواد\n49\n109"}
{"doc_id": "data", "title": "data.txt", "page_number": 330, "chunk_id": "data_p330_c355", "text": "المرحلة الثانوية\nالصف العاشر والصف الحادي عشر والصف الثاني عشر (العلمي + الادبي)\nالمواد الاساسية الفيزياء، الكيمياء، الرياضيات (للمادة الواحدة يومان بالاسبوع بواقع ساعة ونصف في كل يوم)\nالمواد الاخرى اللغة العربية، اللغة الانجليزية، الاحياء، الجيولوجيا، اللغة الفرنسية، الاحصاء، علم النفس، الفلسفة، التاريخ، الجغرافيا، التربية الاسلامية (للمادة الواحدة يوم بالاسبوع بواقع ساعة ونصف في كل يوم)"}
{"doc_id": "data", "title": "data.txt", "page_number": 331, "chunk_id": "data_p331_c356", "text": "المواد\nالحضوري\nالمواد\nالاونلاين (Spedia)"}
{"doc_id": "data", "title": "data.txt", "page_number": 332, "chunk_id": "data_p332_c357", "text": "Live"}
{"doc_id": "data", "title": "data.txt", "page_number": 333, "chunk_id": "data_p333_c358", "text": "السعر (د ك)\nالاشتراك"}
{"doc_id": "data", "title": "data.txt", "page_number": 334, "chunk_id": "data_p334_c359", "text": "السعر (د ك)\nالاشتراك\nالمادة الاساسية الواحدة\n190\nفصل دراسي\nالمادة الاساسية الواحدة\n104\nفصل دراسي\nالتسجيل باربعة مواد فاكثر 10% خصم!"}
{"doc_id": "data", "title": "data.txt", "page_number": 335, "chunk_id": "data_p335_c360", "text": "التسجيل بثلاثة مواد فاكثر 20% خصم!"}
{"doc_id": "data", "title": "data.txt", "page_number": 336, "chunk_id": "data_p336_c361", "text": "المادة الاخرى الواحدة\n110"}
{"doc_id": "data", "title": "data.txt", "page_number": 337, "chunk_id": "data_p337_c362", "text": "المادة الاخرى الواحدة\n64"}
{"doc_id": "data", "title": "data.txt", "page_number": 338, "chunk_id": "data_p338_c363", "text": "رسوم ادارية بقيمة 5 د ك لكل مادة اساسية او اخرى ويحصل الطالب على دخول مجاني للفيديوهات المسجّلة في سبيديا للمواد التي سجل بها طيلة فترة الفصل الدراسي\nالاسعار الحضورية والLive في الجدول شاملة للرسوم الادارية\nقيمة الاشتراك تكون لفصل دراسي واحد فقط ولا تتضمن البرنامج المكثف ومراجعات ليلة الاختبار"}
{"doc_id": "data", "title": "data.txt", "page_number": 339, "chunk_id": "data_p339_c364", "text": "الفيديوهات المسجّلة Rec اونلاين (Spedia)\nالمواد\nالاشتراك الشهري (د ك)\nالاشتراك الفصلي (د ك)\nالمادة الواحدة\n19\n45\nجميع المواد\n49\n119"}
{"doc_id": "data", "title": "data.txt", "page_number": 340, "chunk_id": "data_p340_c365", "text": "لائحة وقوانين اسعار التقوية\n    173 هذه الاسعار خاصة بفترة محددة من قبل الادارة وقابلة للتعديل وكل ما يتعلق ببرنامج التاسيس موضح في ميثاق الجودة لبرنامج التاسيس 174 الحصص الخاصة والVIP 112 الخاصة يُسمح ادخال الطلاب فيها اذا اشتركت بينهم الكميّة والVIP تكون الحصة فردية بين الطالب والمعلم 113 يسمح لمشرف الحصص الخاصة بموافقة مدير الفرع ولمدير الفرع الحق الطبيعي كذلك في تقديم خصم 10% حسب الحالة سواء باقة او حصص مستمرة او طالب سابق مستمر كذلك بامكان مدير الفرع ومشرف الحصص الخاصة استخدام خصمه الخاص او خصم مجلس الادارة ليصبح مجموع الخصم 15% للباقات فقط 114 قبل دفع الطالب يجب ابلاغه بنوعي الحصص وفي حال عدم توفير طالب مشترك يتم تطبيق سعر الVIP عليه وفي حال دفع الطالب مسبقاً لقيمة الحصة الخاصة المشتركة لا يتم تغيير نوع الحصة اذا لم يتوفر معه طلبة اخرون 115 تقريب الكسور العشرية رياضياً عند احتساب القيمة النهائية بغض النظر عن عدد الحصص في حال اعطاء الخصم 116 لا يسمح باعطاء خصم 5% مدير فرع او مجلس الادارة الا للباقات المرحلة الدراسية\nالحضوري\nالمرحلة الدراسية\nالاونلاين (Spedia)"}
{"doc_id": "data", "title": "data.txt", "page_number": 341, "chunk_id": "data_p341_c366", "text": "Live"}
{"doc_id": "data", "title": "data.txt", "page_number": 342, "chunk_id": "data_p342_c367", "text": "السعر (د ك) للساعة الواحدة"}
{"doc_id": "data", "title": "data.txt", "page_number": 343, "chunk_id": "data_p343_c368", "text": "السعر (د ك) للساعة الواحدة"}
{"doc_id": "data", "title": "data.txt", "page_number": 344, "chunk_id": "data_p344_c369", "text": "الخاصة المشتركة\nVIP"}
{"doc_id": "data", "title": "data.txt", "page_number": 345, "chunk_id": "data_p345_c370", "text": "الخاصة المشتركة\nVIP"}
{"doc_id": "data", "title": "data.txt", "page_number": 346, "chunk_id": "data_p346_c371", "text": "الابتدائي\n10\n12\nالابتدائي\n8\n10"}
{"doc_id": "data", "title": "data.txt", "page_number": 347, "chunk_id": "data_p347_c372", "text": "المتوسط\n10\n14\nالمتوسط\n8\n10"}
{"doc_id": "data", "title": "data.txt", "page_number": 348, "chunk_id": "data_p348_c373", "text": "الثانوي\n12\n18\nالثانوي\n10\n15"}
{"doc_id": "data", "title": "data.txt", "page_number": 349, "chunk_id": "data_p349_c374", "text": "المدارس الاجنبية ابتدائي ومتوسط\n20\n20\nالمدارس الاجنبية ابتدائي ومتوسط\n15\n15"}
{"doc_id": "data", "title": "data.txt", "page_number": 350, "chunk_id": "data_p350_c375", "text": "الجامعة او المدارس الاجنبية ثانوي\n20\n20\nالجامعة او المدارس الاجنبية ثانوي\n20\n20"}
{"doc_id": "data", "title": "data.txt", "page_number": 351, "chunk_id": "data_p351_c376", "text": "175 مراجعات ليلة الاختبار 176 في مراجعات ليلة الاختبار يحصل الطالب المشترك معنا في نفس الفصل الدراسي الحالي في برنامجي التقوية او المكثف (لطلب مواد اخرى مثلاً) على خصم للمراجعات بقيمة 10% ويمكن اضافة خصم مدير الفرع او مجلس الادارة فيصبح مجموع الخصم 15% لاي عميل مميز 177 تقريب الكسور العشرية رياضياً عند احتساب القيمة النهائية بغض النظر عن عدد الحصص في حال اعطاء الخصم المرحلة الدراسية\nالحضوري\nالمرحلة الدراسية\nالاونلاين (Spedia)"}
{"doc_id": "data", "title": "data.txt", "page_number": 352, "chunk_id": "data_p352_c377", "text": "Live"}
{"doc_id": "data", "title": "data.txt", "page_number": 353, "chunk_id": "data_p353_c378", "text": "السعر (د ك)\nعدد الساعات"}
{"doc_id": "data", "title": "data.txt", "page_number": 354, "chunk_id": "data_p354_c379", "text": "السعر (د ك)\nعدد الساعات\nالمتوسط\n18\nساعتان\nالمتوسط\n12\nساعتان\nالثانوي\n22"}
{"doc_id": "data", "title": "data.txt", "page_number": 355, "chunk_id": "data_p355_c380", "text": "الثانوي\n15"}
{"doc_id": "data", "title": "data.txt", "page_number": 356, "chunk_id": "data_p356_c381", "text": "178 اللوائح الخاصة بالدراسة الحضورية 179 ان جميع العمليات الرياضية يقوم برنامج التسجيل بعملها من حيث عزل الرسوم الادارية فقط ويجب الحرص على خصم الساعات الفائتة في حالات التسجيل المتاخر قبل تطبيق اي خصم اخر 180 اسعار المذكرات لجميع المراحل والبرامج 5 د ك سواء للشراء او خصم الانسحاب 181 اعداد الطلاب في البرامج والمراحل 117 برنامج التاسيس 8 طلاب في المستوى التمهيدي والاول والثاني، و10 طلاب في المستوى الثالث والرابع والخامس وبامكان مدير الفرع استثناء عدد 2 طلاب في المجموعة بشرط توفر معيارين، وسع القاعة وقدرة المعلم على ضبط الفصل 118 برنامج التقوية للمرحلة الابتدائية والمتوسطة 12 طالب وبامكان مدير الفرع استثناء عدد 2 طلاب في المجموعة بشرط توفر معيارين، وسع القاعة وقدرة المعلم على ضبط الفصل 119 برنامج التقوية للمرحلة الثانوية 15 طالب وبامكان مدير الفرع استثناء عدد 2 طلاب في المجموعة بشرط توفر معيارين، وسع القاعة وقدرة المعلم على ضبط الفصل 182 الخصومات 183 عند تسجيل اخ او اكثر يحصل الطالب على خصم 10% 184 في حال حضر اخ للتسجيل بعد يوم او اكثر من تسجيل اخيه او اكثر من اخ فان الخصم ينطبق على التسجيل الجديد فقط ولا يخصم ما قبل ذلك 185 في حال حضر طالب للتسجيل في برنامج المكثف ولديه اخ مسجل في برنامج التقوية لا يستحق الاخ المسجل الجديد على خصم الاخوان 186 في حال تسجيل اخوين في برنامجين مختلفين يحصلون على خصم الاخوة شرط الدفع في نفس الوقت\n    187 يجب الا يتجاوز مجموع الخصومات اكثر من 30% 188 في المرحلة الثانوية فقط عند التسجيل باربعة مواد او اكثر يحصل الطالب على خصم 10% 189 في المرحلة الثانوية فقط في حال تسجيل الطالب لمادة او اكثر وحضر في اليوم التالي لتسجيل مادة اخرى يستحق الخصم بحسب التسلسل للمادة المسجلة حديثا فقط 190 في المرحلة المتوسطة في حال تسجيل طالب لمادة وحضر في اليوم التالي ويرغب باضافة البكج يتم عمل تسوية للمواد ودفع الفرق فقط 191 جميع الخصومات في الانسحاب، او خصم الاخوة او خصم التسجيل المبكر او غيرها لا تنطبق على الرسوم الادارية 192 خصم التسجيل المبكر (ابتدائي ومتوسط)"}
{"doc_id": "data", "title": "data.txt", "page_number": 356, "chunk_id": "data_p356_c382", "text": "توسطة في حال تسجيل طالب لمادة وحضر في اليوم التالي ويرغب باضافة البكج يتم عمل تسوية للمواد ودفع الفرق فقط 191 جميع الخصومات في الانسحاب، او خصم الاخوة او خصم التسجيل المبكر او غيرها لا تنطبق على الرسوم الادارية 192 خصم التسجيل المبكر (ابتدائي ومتوسط) يحصل الطالب المشترك بطريقة الاشتراك بفصل كامل (كورس) في المرحلة الابتدائية والمتوسطة على خصم 10% فقط عند اشتراكه بجميع المواد الاساسية وشرط الدفع دفعة واحدة ويتم ايقاف الخصم في نهاية الاسبوع الاول من الدراسة (الجمعة) 193 ينطبق خصم التسجيل المبكر على المواد الاخرى في حال استوفى العميل الشروط للخصم 194 يسمح الدفع بدفعتين في حال التسجيل بمادتين او اكثر وان لاتقل قيمة الدفعة الاولى عن نصف قيمة الاشتراك 195 يتوقف الدفع بدفعتين بعد مرور ثلاث اسابيع من بداية الدراسة تقريباً (حسب الجدول الزمني) ونعتمد فقط الدفع بدفعة واحدة من غير خصم التسجيل المبكر 10% 196 خصم التسجيل المبكر (ثانوي) يحصل الطالب المشترك بطريقة الاشتراك بفصل كامل (كورس) في المرحلة الثانوية على خصم 10% فقط عند اشتراكه بمادتين على الاقل او اكثر وشرط الدفع دفعة واحدة ويتم ايقاف الخصم في نهاية الاسبوع الاول من الدراسة (الجمعة) 197 التسجيل المتاخر خصم الايام يكون عن طريق خصم عدد الساعات التي لم يحضرها الطالب في الايام السابقة من بعد بداية الدراسة والحرص على خصمها قبل تطبيق اي خصم اخر وبالتفصيل الاتي a التاسيس والابتدائي والمتوسط للساعة الواحدة 2 د ك b الثانوي للساعة الواحدة 3 د ك 1 خصم الساعات في جميع البرامج يبدا من اليوم الاول ماعدا برنامج التقوية فيبدا من الاسبوع الثاني حسب عدد حصص المادة لا يوجد تعويض عن الكمية المفقودة من المادة العلمية للطالب عند التسجيل المتاخر ويمكن الاستفادة من الحصص الخاصة برسوم اضافية او عبر توزيع المنهج ومتابعة فيديوهات سبيديا 2 عند تسجيل الطالب في برنامج التقوية بالاسبوع الثاني يخصم منه جميع الساعات الفائتة من الاسبوع الاول 198 الانسحاب 1 في حالة انسحاب الطالب فان القيم (7 د ك للتاسيس والابتدائي والمتوسط، 10 د"}
{"doc_id": "data", "title": "data.txt", "page_number": 356, "chunk_id": "data_p356_c383", "text": "لخاصة برسوم اضافية او عبر توزيع المنهج ومتابعة فيديوهات سبيديا 2 عند تسجيل الطالب في برنامج التقوية بالاسبوع الثاني يخصم منه جميع الساعات الفائتة من الاسبوع الاول 198 الانسحاب 1 في حالة انسحاب الطالب فان القيم (7 د ك للتاسيس والابتدائي والمتوسط، 10 د ك ثانوي) للساعة الواحدة تخصم بعدد الساعات التي حضرها الطالب ويتم خصم الرسوم الادارية وقيمة المنهج ان وجدت 2 مدة الانسحاب المسموحة موضحة في الشروط والاحكام 3 لا يسترد المبلغ عند الانسحاب من الباقة (جميع المواد الاساسية) لمادة واحدة فقط وانما لمادتين فاكثر 4 عند انسحاب الطالب من البرنامج يخيّر بين تجميد حسابه المجاني في سبيديا الRecorded او الاستمرار بشرط دفع الفرق ان وجد 5 لا يسترد المبلغ المدفوع عند الانسحاب للطلبة المسجلين عن طريق منصة تابي 199 اللوائح الخاصة بالدراسة الاونلاين (Spedia) 200 الخصومات 1 يحصل الطالب المشترك في الفصل المباشر الLive او في المسجل الRecorded في فترة التقوية على خصم عن طريق كوبون بقيمة 5 د ك في حال اشتراكه في برنامج الفصل المباشر المكثف الLive 201 التسجيل المتاخر خصم الايام الفائتة على الطالب (التسجيل المتاخر) لا يتوفر في الاونلاين ولكن نقوم بعمل عروض وخصومات بمنتصف الفترة واخرها قد تصل الى اكثر من 50% ايضاً يستطيع الطالب الاستفادة من المحاضرات المسجلّة والفيديوهات المسجّلة 202 الانسحاب 1 في حالة انسحاب الطالب من بعد الحصة الاولى التجريبية فيسترد المبلغ كاملاً (بعد خصم الرسوم الادارية) وفي حال انسحابه بعد الحصة الثانية لا يسترد المبلغ 2 لا يوجد انسحاب في برامج الفيديوهات المسجلة (Recorded) 3 عند انسحاب الطالب من برنامج الLive يخيّر بين تجميد حسابه المجاني في سبيديا الRecorded او الاستمرار بشرط دفع الفرق ان وجد"}
{"doc_id": "data", "title": "data.txt", "page_number": 357, "chunk_id": "data_p357_c384", "text": "وصف برنامج الحصص الخاصة\nنبذة برنامج الحصص الخاصة برنامج حصص يعطى للطالب الذي يحتاج التركيز على مواضيع خاصة في المنهج وتتم هذه الحصص بعد التنسيق من قبل مشرف المرحلة مع مدرس المادة ولابد للحصول عليها من الحجز المسبق والتنسيق مع المشرف المختص ومقسمة على قسمين الاول الحصة الخاصة والتي قد يتواجد فيها اكثر من طالب في حال كانت دراستهم لنفس الكمية والنوع الاخر من الحصص هي الحصص الVIP والتي تكون حكراً لطالب واحد فقط اسعار برنامج الحصص الخاصة تجدونها في ملف الاسعار"}
{"doc_id": "data", "title": "data.txt", "page_number": 358, "chunk_id": "data_p358_c385", "text": "ملفات مهمة لبرنامج الحصص الخاصة\nمن المهم الاطلاع على الملفات التالية وفهم كل تفاصيلها 1 لائحة الاسعار 2 استمارة باكجات الحصص الخاصة 3 كشوف الباكجات 4 دفتر الحصص الخاصة"}
{"doc_id": "data", "title": "data.txt", "page_number": 359, "chunk_id": "data_p359_c386", "text": "وصف برنامج التقوية\n18-01-2025\nنبذة عن برنامج التقوية برنامج التقوية عبارة عن برنامج يدرس فيه الطالب المواد الاساسية الخاصة بمرحلته الدراسية باشتراك فصل دراسي كامل وبمعدل حصتين دراسيتين للمادة او اكثر بحيث تكون مدة الحصة ساعة واحدة او اكثر -بحسب المرحلة الدراسية اسبوعياً يتم فيها تناول المنهج الذي يدرسه الطالب في المدرسة ويحصل فيه على اوراق عمل ومذكرات ويتعلم فيه كيفية التعامل مع الاختبار بالاضافة الى مراجعة الدروس المقررة في الاختبارات القصيرة يتوقف تدريس المنهج ببرنامج التقوية لكافة المراحل عدا التاسيس حسب الجدول الزمني ويبدا البرنامج المكثف وبرنامج مراجعة ليلة الاختبار بعد انتهاء التقوية التالي يوضح تفصيل اكثر عن البرنامج اولاً تقوية الصف الرابع والخامس والمرحلة المتوسطة وهو عبارة عن برنامج يدرس فيه الطالب المواد الاربعة الاساسية (رياضيات، لغة عربية، لغة انجليزية، علوم) باشتراك فصل دراسي كامل وبمعدل حصتين دراسيتين للمادة مدة الحصة (ساعة واحدة) اسبوعياً يتم فيها تناول المنهج الذي يدرسه الطالب في المدرسة ويحصل فيه على اوراق عمل ومذكرات ويتعلم فيه كيفية التعامل مع الاختبار وتتوزع فيه الحصص (عند التسجيل في اكثر من مادة) على ثلاثة ايام للبنين وثلاثة ايام للبنات (الرابع والخامس لا يشترط الفصل بين البنين والبنات) وتتوزع الاوقات حسب الجدول الدراسي للفرع على الشكل التالي بنات\nبنين\nالسبت صباحاً 10  12\nالسبت مساءً 5 30  7 30\nالاحد مساءً 4 30  7 30\nالاثنين مساءً 4 30  7 30\nالثلاثاء مساءً 4 30  7 30\nالاربعاء مساءً 4 30  7 30"}
{"doc_id": "data", "title": "data.txt", "page_number": 360, "chunk_id": "data_p360_c387", "text": "ويختلف جدول الطالب المشترك اثناء الاختبارات حيث يتوقف تدريس المنهج لكافة المراحل عدا التاسيس ويبدا البرنامج المكثف وبرنامج مراجعة ليلة الاختبار بعد انتهاء التقوية"}
{"doc_id": "data", "title": "data.txt", "page_number": 361, "chunk_id": "data_p361_c388", "text": "ثانياً تقوية المرحلة الثانوية 1 الصف العاشر والحادي عشر والثاني عشر (علمي + ادبي) هو عبارة عن برنامج يدرس فيه الطالب المواد الاساسية (رياضيات، فيزياء، كيمياء) بمعدل ثلاثة ساعات اسبوعياً تعطى على حصتين بمعدل ساعة ونصف للحصة الواحدة باشتراك فصل دراسي كامل والمواد الاخرى (لغة عربية، لغة انجليزية، احياء، جيولوجيا، لغة فرنسية، احصاء، علم نفس، فلسفة، تاريخ، جغرافيا) بمعدل ساعة ونصف تعطى مرة واحدة كل اسبوع يتم فيها تناول المنهج الذي يدرسه الطالب في المدرسة ويحصل فيه على اوراق عمل ومذكرات ويتعلم كيفية التعامل مع الاختبار، وتتوزع فيه الحصص على ثلاثة ايام حسب عدد المواد المسجلة حسب الجدول الدراسي للفرع كالتالي بنات\nبنين\nالسبت صباحاً 9 -1\nالسبت مساءً 4 9\nالاحد مساءً 4 -9\nالاثنين مساءً 4 9\nالثلاثاء مساءً 4 9\nالاربعاء مساءً 4 9"}
{"doc_id": "data", "title": "data.txt", "page_number": 362, "chunk_id": "data_p362_c389", "text": "اسعار برنامج التقوية تجدونها في ملف الاسعار ملفات مهمة لبرنامج التقوية من المهم الاطلاع على الملفات التالية وفهم كل تفاصيلها 1 اسعار برنامج التقوية 2 بروشور التسجيل 3 اقرار بدفع مبلغ مستحق"}
{"doc_id": "data", "title": "data.txt", "page_number": 363, "chunk_id": "data_p363_c390", "text": "وصف برنامج التاسيس\n23-8-2025\nنبذة عن برنامج التاسيس هو برنامج دراسي يستهدف الفئة العمرية من الصف الاول بالروضة (اربع سنوات تقريباً) ولغاية الصف الخامس الابتدائي (حسب نتيجة اختبار المستوى)، وتقدم فيه المواد الاساسية الثلاث (لغة عربية لغة انجليزية اساسيات الرياضيات) على ثلاثة مستويات، يدخل الطالب لاحدها بعد خضوعه لاختبار تحديد مستوى ويركز البرنامج على تعليم الطالب مهارتي القراءة والكتابة فقط للغتين العربية والانجليزية مع تعلم اساسيات الرياضيات منهج التاسيس ليس هو منهج المدرسة الحكومية، بل هو منهج خاص في المعهد ونحرص على ان يكون مرتبطاً بالمهارات الاساسية التي يحتاجها الطالب في المدرسة في بيئة محفزة ومشجعة واجواء مرحة، مدة الدورة ستة اسابيع بمعدل ثلاثة ايام اسبوعياً بواقع ساعة لكل مادة في اليوم وتقسم الحصة (25 دقيقة تعليم – 10 دقائق انشطة – 20 دقيقة تعليم 5 دقائق استراحة) تحتوي المذكرات على دليلين مهمين لولي الامر وهم دليل ولي الامر والذي يفصل محتوى المستويات الثلاث ومهاراتها ودليل توزيع المنهج الذي يوضح محتوى كل حصة دراسية بالمستوى الواحد يتضمن البرنامج على نظام مكافئات من خلال تجميع النقاط (نجوم) واستبدالها بهدية او مشتريات وفق الية معتمدة لذلك"}
{"doc_id": "data", "title": "data.txt", "page_number": 364, "chunk_id": "data_p364_c391", "text": "نظام العمل في برنامج التاسيس\nننوه على اهمية العمل في تفاصيل هذا النظام في جميع افرع المعهد وعدم ابتكار اي تفصيل جديد من غير الرجوع الى ادارة المعهد يهمنا كثيراً الاطلاع على اية تفاصيل جديدة او اقتراحات بشرط اضافتها على النظام بالتنسيق مع ادارة الجودة والتطوير اثناء العمل في ارض الواقع لا بد من تسجيل جميع الملاحظات وايصالها للادارة لتطوير هذا النظام هذا النظام ينطبق على جميع مواد التاسيس (اللغة العربية – اللغة الانجليزية – الرياضيات) اولاً يجب الاطلاع على الية اختبار المستوى ومراعاة النقاط المذكورة فيها ثانياً اساسيات نجاح برنامج التاسيس 2 اعتماد جدول موحد مهما كان عدد المجموعات والمستويات وترتيبه بطريقة تكفي ذلك حسب حجم الفرع لاعتماده عند تسليم ولي الامر الجدول ويكون جدول التفصيل باسماء المعلمين مفصل بشكل اكبر 3 عدم دخول اولياء الامور قرب قاعات الاختبار او الدراسة بتاتاً واستلام وتسليم الطالب من عند الاستقبال 4 التنبيه على العمال بعدم الدخول على الحمامات الخاصة بالتاسيس الا بعد نهاية وقت البرنامج (مشرف التاسيس) 5 شروط ومعايير قبول الطلبة الصغار في التاسيس 1 توفير عاملة للفرع في اوقات عمل التاسيس 2 عدم قبول الطالب الذي لم يتعلم دخول الحمام (لبس الحفاضة) 6 اعداد الطلاب في المجموعة الواحدة 8 طلاب فقط للمستوى التمهيدي والمبتدئ، 10 طلاب في المستوى المتقدم، وبامكان مدير الفرع استثناء عدد 2 طلاب في المجموعة بشرط توفر معيارين، وسع القاعة وقدرة المعلم على ضبط الفصل 7 لا يتم تسجيل اي طالب بعد مرور اليوم الثالث من الدورة 8 نسيان الطالب للمذكرة يؤثر سلباً على استفادة الطالب من البرنامج ويتحملها ولي الامر ولا بد من ابلاغه وتنبيهه على هذا الامر وفي حال ضياع المذكرة يمكن لولي الامر شراء مذكرة جديدة بقيمة 5 د ك وفي اليوم نفسه الذي لم يحضر فيه الطالب المذكرة لابد من تصوير الاوراق التي سيتم تدريسها في نفس اليوم 9 من المهم متابعة تسجيل ملاحظات المعلم على المذكرات في المكان المخصص لذلك في المذكرة وان تكون الردود كاملة وكافية وفيها حلول واقتراحات وليس تذمر فقط (مشرف التاسيس)\n    10"}
{"doc_id": "data", "title": "data.txt", "page_number": 364, "chunk_id": "data_p364_c392", "text": "لم يحضر فيه الطالب المذكرة لابد من تصوير الاوراق التي سيتم تدريسها في نفس اليوم 9 من المهم متابعة تسجيل ملاحظات المعلم على المذكرات في المكان المخصص لذلك في المذكرة وان تكون الردود كاملة وكافية وفيها حلول واقتراحات وليس تذمر فقط (مشرف التاسيس)\n    10 من المهم التواصل مع ولي الامر بالاسبوع الاول واخذ توصيات المعلم عن الطالب وتوثيق ذلك في كشف التواصل واجراء التحويل من مستوى الى اخر او لبرنامج اخر حسب توصيات المعلم وموافقة ولي الامر 11 التواصل بعد نهاية الاسبوع الثالث مع اولياء الامور وتزويدهم بنسبة اتقان الطالب وتوصيات المعلم 12 لابد من التاكد من ان الطالب يقوم بحل المذكرة لان ولي الامر يقوم بمراجعة المذكرة مع الطالب في المنزل وفي حال عدم التزام الطالب مع كل المحاولات لابد من ابلاغ ولي الامر بذلك (مشرف التاسيس)\n    13 القاعة الدراسية مقدسة ولا يسمح لاي شخص الدخول اثناء الحصة الدراسية سواء المشرف او المدير او المعلم الزميل او ولي الامر الا باذن من الادارة او المشرف المختص وللاهمية فقط 14 من المهم جداً في حال تبين ان احد الطلاب يتسبب بشغب وازعاج لبقية الطلاب ولا يمكن ضبطه ان ينبه ولي الامر اولاً وبعدها يتم فصل الطالب 15 في حال تبين ان احد الطلاب لا يحصد الاستفادة المطلوبة انهاء اشتراكه في البرنامج وتحويل الرصيد للحصص الخاصة فوراً وابلاغ ولي الامر بذلك ومن المهم ان يتم هذا الامر مبكراً 16 عمل احصائية بالطلاب الغير المجتازين ومتابعة الحالة والتواصل مع اولياء الامور (مشرف التاسيس) 17 في حال غياب الطلبة يكون التعويض بالتنسيق مع الادارة برسوم اضافية 18 الالتزام بنظام الفرصة وعدم السماح للطلبة للخروج اثناء الحصة لشرب الماء او الحمام الا للحالات الخاصة واستغلال الفرصة لذلك فقط (الا للحالات الخاصة) 19 تنظيم خروج الطلاب من القاعة بان يقوم الاستقبال بالتواصل مع المشرف لخروج الطلاب فقط عند وصول اولياء امورهم عن طريق عمل قروبات واتساب يتواجد فيها المعلمون ايضاً وارسال اسم الطالب فيها (مشرف التاسيس + الاستقبال)\n    20"}
{"doc_id": "data", "title": "data.txt", "page_number": 364, "chunk_id": "data_p364_c393", "text": "ة لذلك فقط (الا للحالات الخاصة) 19 تنظيم خروج الطلاب من القاعة بان يقوم الاستقبال بالتواصل مع المشرف لخروج الطلاب فقط عند وصول اولياء امورهم عن طريق عمل قروبات واتساب يتواجد فيها المعلمون ايضاً وارسال اسم الطالب فيها (مشرف التاسيس + الاستقبال)\n    20 ارسال نموذج الاستبيان يتم عبر فريق الجودة للتحري عن اراء العملاء ورغبتهم في تجديد الدورة في الاسبوع الاخير منها سواء التمهيدي او التاسيس ويجب على المشرف ان يقوم بالتواصل مع العملاء في حال توفر ملاحظات سلبية واعادة تعبئة الملف وارساله لفريق الجودة (جودة)\n    21 من المهم للمعلمين حضور الاجتماع العام مع الادارة والذي يقام في بداية كل عام دراسي 22 يفضل ان تكون حصص الرياضيات في الجدول الدراسي اول اليوم او اخر اليوم لتفادي وقوعها بين اللغتين في هذه الحالة سنضطر لتعيين معلمين رياضيات اكثر فيمكن استغلالهم في الحصص الخاصة وتحويلهم لنظام الراتب 23 جميع معلمو المواد الثلاثة بامكانهم تقديم البرنامج التمهيدي 24 تحديث المناهج يكون بالصيف مرة واحدة بالسنة استعداداً للعام الجديد 25 الافضل دائماً الابتعاد عن الحوارات الجانبية مع اولياء الامور والاطالة في ذلك خصوصاً فترة الاختبارات 26 لا يخير ولي الامر دائماً بين الدورة الصباحية والمسائية ولا بد من الرجوع للادارة في ذلك للاطلاع على الاحصائية 27 ارسال ملاحظات المعلمين عن المناهج اولاً باول لادارة تطوير البرامج (مدير الفرع)\n    28 لا يكون لولي الامر اي دور في تحديد مستوى الطالب والراي الاول والاخير للمعلم 29 لا يجوز تواصل المعلم مع ولي الامر الا بالتنسيق مع الادارة ويمنع منعاً باتاً دخول اولياء الامور في منطقة القاعات 30 عدم ترك الطلاب بالفصل من غير معلم وفي حال خروج المعلم لابد من ابلاغ المشرف 31 يوجد في نهاية كل مذكرة اختبار مشابه للاختبار التقييمي تحت عنوان (مراجعة منزلية) ويجب حث الطلاب واولياء الامور على التدرب عليه وحله في المنزل (مشرف التاسيس)\n    32 الطالب المتخرج من برنامج النادي الربيعي والصيفي يجب ان يختبر مرة اخرى في حال اراد التسجيل في برنامج التاسيس 33"}
{"doc_id": "data", "title": "data.txt", "page_number": 364, "chunk_id": "data_p364_c394", "text": "اختبار مشابه للاختبار التقييمي تحت عنوان (مراجعة منزلية) ويجب حث الطلاب واولياء الامور على التدرب عليه وحله في المنزل (مشرف التاسيس)\n    32 الطالب المتخرج من برنامج النادي الربيعي والصيفي يجب ان يختبر مرة اخرى في حال اراد التسجيل في برنامج التاسيس 33 بامكان مدير الفرع تشغيل مجموعات التمهيدي عند اكتمال عدد مناسب من التسجيل بغض النظر عن مواعيد الجدول الزمني مع الاطلاع على الجدول الزمني لتسهيل ضمهم للتاسيس نفسه"}
